{"Expediente:":"315413","R.U.C.:":"1291780748001","Fecha de constitución:":"2019-09-05","Nacionalidad:":"ECUADOR","Plazo social:":"2049-09-05","Oficina de control:":"GUAYAQUIL","Tipo de compañía:":"RESPONSABILIDAD LIMITADA","Situación legal:":"ACTIVA","Provincia:":"LOS RIOS","Cantón:":"BABAHOYO","Ciudad:":"BABAHOYO","Parroquia:":"","Calle:":"AVENIDA 1","Número:":"2901","Intersección:":"CALLE 28","Ciudadela:":"","Conjunto:":"","Edificio/Centro comercial:":"","Barrio:":"CENTRO","Kilómetro:":"","Camino:":"","Piso:":"","Bloque:":"","Referencia ubicación:":"FRENTE AL PARQUE INFANTIL","Casillero postal:":"","Celular:":"0985725401","Teléfono 1:":"","Teléfono 2:":"","Sitio web:":"","Correo 1:":"aaconstructionsolutions@gmail.com","Correo 2:":"","¿Es proveedora de bienes o servicios del Estado?:":"NO","¿Ofrece servicios de pagos a remesas?:":"NO","¿Compañía vende a crédito?:":"NO","¿Pertenece a MV?:":"NO","¿Es sociedad de interés público?:":"NO","¿Es una compañía BIC?:":"NO","Año desde que es una compañía BIC:":"NO APLICA","Areas impacto BIC:":"NO APLICA","Disposición judicial que afecta a la compañía:":"NINGUNA","Fecha última actualización societaria:":"","Objeto social:":"LA COMPAÑÍA TENDRÁ POR OBJETO DEDICARSE A LA ACTIVIDAD CONSTRUCCIÓN DE TODO TIPO DE EDIFICIOS RESIDENCIALES: CASAS FAMILIARES INDIVIDUALES, EDIFICIOS MULTIFAMILIARES, INCLUSO EDIFICIOS DE ALTURAS ELEVADAS, VIVIENDAS PARA ANCIANATOS, CASAS PARA BENEFICENCIA, ORFANATOS, CÁRCELES, CUARTELES, CONVENTOS, CASAS RELIGIOSAS. INCLUYE REMODELACIÓN, RENOVACIÓN O REHABILITACIÓN DE ESTRUCTURAS EXISTENTES.; ASÍ COMO TAMBIÉN PODRÁ EJECUTAR LAS ACTIVIDADES: CONSTRUCCIÓN DE TODO TIPO DE EDIFICIOS NO RESIDENCIALES: EDIFICIOS DE PRODUCCIÓN INDUSTRIAL, EJ. FÁBRICAS, TALLERES, PLANTAS DE ENSAMBLAJE, HOSPITALES, ESCUELAS, EDIFICIOS DE OFICINAS, HOTELES, ALMACENES, CENTROS COMERCIALES, BODEGAS, RESTAURANTES, OBSERVATORIOS, IGLESIAS, MUSEOS, AEROPORTUARIOS, PORTUARIOS Y EDIFICIOS DE ESTACIONES DE BUSES, TROLEBUSES, TREN, INCLUSO ESTACIONAMIENTOS SUBTERRÁNEOS, DE INSTALACIONES DEPORTIVAS INTERIORES TECHADAS ETCÉTERA. INCLUYE REMODELACIÓN, RENOVACIÓN O REHABILITACIÓN DE ESTRUCTURAS EXISTENTESOBRAS DE SUPERFICIE EN CALLES, CARRETERAS, AUTOPISTAS, PUENTES O TÚNELES, ASFALTADO DE CARRETERA, PINTURA Y OTROS TIPOS DE MARCADO DE CARRETERA, INSTALACIÓN DE BARRERAS DE EMERGENCIA, SEÑALES DE TRÁFICO Y ELEMENTOS SIMILARES. INCLUYE LA CONSTRUCCIÓN DE PISTAS PARA AEROPUERTOS.CONSTRUCCIÓN DE CARRETERAS, CALLES, CARRETERAS, Y OTRAS VÍAS PARA VEHÍCULOS O PEATONES.CONSTRUCCIÓN DE PUENTES Y VIADUCTOS.CONSTRUCCIÓN DE TÚNELES.CONSTRUCCIÓN DE OBRAS DE INGENIERÍA CIVIL RELACIONADAS CON: TUBERÍAS URBANAS, CONSTRUCCIÓN DE CONDUCTOS PRINCIPALES Y ACOMETIDAS DE REDES DE DISTRIBUCIÓN DE AGUA SISTEMAS DE RIEGO (CANALES), ESTACIONES DE BOMBEO, DEPÓSITOS.CONSTRUCCIÓN DE SISTEMAS DE ALCANTARILLADO, INCLUIDA SU REPARACIÓN, INSTALACIONES DE EVACUACIÓN DE AGUAS RESIDUALES Y PERFORACIÓN DE POZOS DE AGUA.CONSTRUCCIÓN DE OBRAS CIVILES PARA: CENTRALES ELÉCTRICAS, LÍNEAS DE TRANSMISIÓN DE ENERGÍA ELÉCTRICA Y COMUNICACIONES; OBRAS AUXILIARES EN ZONAS URBANAS.OBRAS DE CONSTRUCCIONES DISTINTAS DE LAS DE EDIFICIOS POR EJEMPLO: INSTALACIONES DEPORTIVAS AL AIRE LIBRE.SUBDIVISIÓN (LOTIZACIÓN) DE TIERRAS CON MEJORA (POR EJEMPLO, CONSTRUCCIÓN DE CARRETERAS, INFRAESTRUCTURA DE SUMINISTRO PÚBLICO, ETCÉTERA).LIMPIEZA DE TERRENOS DE CONSTRUCCIÓN.MOVIMIENTO DE TIERRAS: EXCAVACIÓN, NIVELACIÓN Y ORDENACIÓN DE TERRENOS DE CONSTRUCCIÓN, EXCAVACIÓN DE ZANJAS, REMOCIÓN DE PIEDRAS, VOLADURA, ETCÉTERA.INSTALACIÓN DE ACCESORIOS ELÉCTRICOS, LÍNEAS DE TELECOMUNICACIONES, REDES INFORMÁTICAS Y LÍNEAS DE TELEVISIÓN POR CABLE, INCLUIDAS LÍNEAS DE FIBRA ÓPTICA, ANTENAS PARABÓLICAS. INCLUYE CONEXIÓN DE APARATOS ELÉCTRICOS, EQUIPO DOMÉSTICO Y SISTEMAS DE CALEFACCIÓN RADIANTE.INSTALACIÓN EN EDIFICIOS Y OTROS PROYECTOS DE CONSTRUCCIÓN DE: SISTEMAS DE CALEFACCIÓN (ELÉCTRICOS, DE GAS Y DE GASÓLEO), CALDERAS, TORRES DE REFRIGERACIÓN, COLECTORES DE ENERGÍA SOLAR NO ELÉCTRICOS, EQUIPO DE FONTANERÍA Y SANITARIO, EQUIPO Y CONDUCTOS DE VENTILACIÓN, REFRIGERACIÓN O AIRE ACONDICIONADO, CONDUCCIONES DE GAS, TUBERÍAS DE VAPOR, SISTEMAS DE ASPERSORES CONTRA INCENDIOS, SISTEMAS DE RIEGO POR ASPERSIÓN PARA EL CÉSPED.INSTALACIÓN DE CANALIZACIÓN (CONDUCTOS).APLICACIÓN EN EDIFICIOS Y OTROS PROYECTOS DE CONSTRUCCIÓN DE YESO Y ESTUCO PARA INTERIORES Y EXTERIORES, CON LOS MATERIALES DE ENLISTONAR CORRESPONDIENTES.INSTALACIÓN DE PUERTAS (EXCEPTO AUTOMÁTICAS Y GIRATORIAS), VENTANAS, MARCOS DE PUERTAS Y VENTANAS. INSTALACIÓN DE ACCESORIOS DE COCINAS, ARMARIOS EMPOTRADOS, ESCALERAS, MOBILIARIO DE TIENDAS Y SIMILARES DE MADERA U OTROS MATERIALES, ACABADOS INTERIORES COMO TECHOS, CUBIERTA DE MADERA DE PAREDES, MAMPARAS MÓVILES, ETCÉTERA.INSTALACIÓN DE CERÁMICAS BALDOSAS, LOSAS Y LOSETAS DE CERÁMICA, HORMIGÓN O PIEDRA TALLADA PARA PAREDES Y PISOS, ACCESORIOS DE CERÁMICA PARA COCINAS, PARQUÉ Y OTROS REVESTIMIENTOS DE MADERA PARA PISOS, ALFOMBRAS Y CUBRIMIENTOS DE LINÓLEO PARA PISOS, INCLUIDOS LOS DE CAUCHO O PLÁSTICO.PINTURA INTERIOR O EXTERIOR DE EDIFICIOS. INCLUYE PINTURA DE OBRAS DE INGENIERÍA CIVIL.ACTIVIDADES DE CONSTRUCCIÓN ESPECIALIZADAS EN UN ASPECTO COMÚN A DIFERENTES TIPOS DE ESTRUCTURAS Y QUE REQUIEREN CONOCIMIENTOS O EQUIPO ESPECIALIZADOS: CIMENTACIÓN, INCLUIDA LA HINCADURA DE PILOTES, INSTALACIÓN Y DESMONTAJE DE ANDAMIOS Y PLATAFORMAS DE TRABAJO, EXCLUIDO EL ALQUILER DE ANDAMIOS Y PLATAFORMAS, COLOCACIÓN DE MAMPUESTOS DE LADRILLO Y DE PIEDRA.ACTIVIDADES DE DISEÑO DE INGENIERÍA Y CONSULTORÍA DE INGENIERÍA PARA PROYECTOS DE INGENIERÍA CIVIL, HIDRÁULICA Y DE TRÁFICO.ACTIVIDADES DE DISEÑO DE INGENIERÍA Y CONSULTORÍA DE INGENIERÍA PARA PROYECTOS DE ORDENACIÓN HÍDRICA.ACTIVIDADES DE ASESORAMIENTO TÉCNICO DE ARQUITECTURA EN DISEÑO DE EDIFICIOS Y DIBUJO DE PLANOS DE CONSTRUCCIÓN.","CIIU actividad nivel 2:":"F41","Descripción:":"CONSTRUCCIÓN DE TODO TIPO DE EDIFICIOS RESIDENCIALES: CASAS FAMILIARES INDIVIDUALES, EDIFICIOS MULTIFAMILIARES, INCLUSO EDIFICIOS DE ALTURAS ELEVADAS, VIVIENDAS PARA ANCIANATOS, CASAS PARA BENEFICENCIA, ORFANATOS, CÁRCELES, CUARTELES, CONVENTOS, CASAS RELIGIOSAS. INCLUYE REMODELACIÓN, RENOVACIÓN O REHABILITACIÓN DE ESTRUCTURAS EXISTENTES.","CIIU operación principal:":"F4100.10","Capital suscrito:":"400.00","Capital autorizado:":"0.00","Valor nominal acciones:":"50.0000"}