{"Expediente:":"736566","R.U.C.:":"1793159184001","Fecha de constitución:":"2021-04-28","Nacionalidad:":"ECUADOR","Plazo social:":"2071-04-28","Oficina de control:":"QUITO","Tipo de compañía:":"SOCIEDAD POR ACCIONES SIMPLIFICADA","Situación legal:":"ACTIVA","Provincia:":"PICHINCHA","Cantón:":"QUITO","Ciudad:":"QUITO","Parroquia:":"","Calle:":"Avenida de los Shirys","Número:":"N35-174","Intersección:":"Suecia","Ciudadela:":"IÑAQUITO","Conjunto:":"","Edificio/Centro comercial:":"Renazzo Plaza Of. 703","Barrio:":"La Carolina","Kilómetro:":"","Camino:":"","Piso:":"7","Bloque:":"","Referencia ubicación:":"Sector parque la Carolina","Casillero postal:":"","Celular:":"0988531920","Teléfono 1:":"022552057","Teléfono 2:":"","Sitio web:":"","Correo 1:":"fernandogallo637@gmail.com","Correo 2:":"contraloria@acquabeach.club","¿Es proveedora de bienes o servicios del Estado?:":"NO","¿Ofrece servicios de pagos a remesas?:":"NO","¿Compañía vende a crédito?:":"NO","¿Pertenece a MV?:":"NO","¿Es sociedad de interés público?:":"NO","¿Es una compañía BIC?:":"NO","Año desde que es una compañía BIC:":"NO APLICA","Areas impacto BIC:":"NO APLICA","Disposición judicial que afecta a la compañía:":"NINGUNA","Fecha última actualización societaria:":"2022-04-28 14:46:54","Objeto social:":"EL OBJETO DE LA COMPAÑÍA CONSISTE EN LA PRESTACIÓN DE SERVICIOS PROFESIONALES TALES COMO: A). ACTIVIDADES DE AGENCIAS DE VIAJES, OPERADORES TURÍSTICOS, SERVICIOS DE RESERVAS Y ACTIVIDADES CONEXAS; ASÍ COMO TAMBIÉN PODRÁ COMPRENDER LAS ETAPAS O FASES DE PRODUCCIÓN DE BIENES / SERVICIOS, COMERCIALIZACIÓN, DISTRIBUCIÓN, PROMOCIÓN, CAPACITACIÓN, ASESORAMIENTO, INTERMEDIACIÓN DE LA ACTIVIDAD ANTES MENCIONADA, PARA CUMPLIR CON EL OBJETO SOCIAL DESCRITO EN EL PRESENTE ESTATUTO SOCIAL, LA COMPAÑÍA PODRÁ EJECUTAR ACTOS Y CONTRATOS CONFORME A LAS LEYES ECUATORIANAS Y QUE TENGAN RELACIÓN CON EL MISMO, B). ACTIVIDAD DE OPERADORES TURÍSTICOS QUE SE ENCARGAN DE LA PLANIFICACIÓN Y ORGANIZACIÓN DE PAQUETES DE SERVICIOS DE VIAJES (TOURS Y/O LAN TOURS) PARA SU VENTA A TRAVÉS DE AGENCIAS DE VIAJES O POR LOS PROPIOS OPERADORES TURÍSTICOS. ESOS VIAJES ORGANIZADOS (TOURS Y/O LAN TOURS) PUEDEN\nINCLUIR LA TOTALIDAD O PARTE DE LAS SIGUIENTES CARACTERÍSTICAS: TRANSPORTE, ALOJAMIENTO, COMIDAS, VISITAS A MUSEOS, LUGARES HISTÓRICOS O CULTURALES, ESPECTÁCULOS TEATRALES, MUSICALES O DEPORTIVOS, C). ACTIVIDADES DE LAS AGENCIAS DE VIAJES DEDICADAS PRINCIPALMENTE A VENDER SERVICIOS DE VIAJES, DE VIAJES ORGANIZADOS, DE TRANSPORTE Y DE ALOJAMIENTO, AL POR MAYOR O AL POR MENOR, AL PÚBLICO EN GENERAL YA CLIENTES COMERCIALES, YA SEAN DIRECTOS O MEDIANTE PROMOCIONES COMO MEMBRECÍAS O VARIOS TIPOS DE PUBLICIDADES, D). PRESTACIÓN DE OTROS SERVICIOS DE RESERVAS RELACIONADOS CON LOS VIAJES: RESERVAS DE TRANSPORTE, HOTELES, RESTAURANTES, ALQUILER DE DEPARTAMENTOS, ALQUILER DE AUTOMÓVILES, ENTRETENIMIENTO Y DEPORTE, ETCÉTERA, E). ACTIVIDADES DE VENTA DE BOLETOS PARA OBRAS DE TEATRO, COMPETICIONES DEPORTIVAS Y OTRAS ACTIVIDADES DE DIVERSIÓN Y ENTRETENIMIENTO NACIONAL COMO INTERNACIONAL, F). ACTIVIDADES DE PROMOCIÓN TURÍSTICA EN GENERAL Y EN CUALQUIER FORMA, YA SEA MEDIANTE MEMBRESÍAS, PROGRAMAS VACACIONALES O CLUB DE BENEFICIOS TURÍSTICOS.","CIIU actividad nivel 2:":"N79","Descripción:":"ACTIVIDADES DE LAS AGENCIAS DE VIAJES DEDICADAS PRINCIPALMENTE A VENDER SERVICIOS DE VIAJES, DE VIAJES ORGANIZADOS, DE TRANSPORTE Y DE ALOJAMIENTO, AL POR MAYOR O AL POR MENOR, AL PÚBLICO EN GENERAL Y A CLIENTES COMERCIALES.","CIIU operación principal:":"N7911.00","Capital suscrito:":"10,000.00","Capital autorizado:":"0.00","Valor nominal acciones:":"1.0000"}