{"Expediente:":"321444","R.U.C.:":"0993309524001","Fecha de constitución:":"2021-02-03","Nacionalidad:":"ECUADOR","Plazo social:":"2071-02-03","Oficina de control:":"GUAYAQUIL","Tipo de compañía:":"ANÓNIMA","Situación legal:":"ACTIVA","Provincia:":"GUAYAS","Cantón:":"GUAYAQUIL","Ciudad:":"GUAYAQUIL","Parroquia:":"","Calle:":"Quinta","Número:":"1","Intersección:":"Callejón Segundo","Ciudadela:":"","Conjunto:":"","Edificio/Centro comercial:":"Condominio 3-A","Barrio:":"","Kilómetro:":"","Camino:":"","Piso:":"","Bloque:":"","Referencia ubicación:":"Atrás de la Iglesia de los Mormones","Casillero postal:":"","Celular:":"0989940815","Teléfono 1:":"046040896","Teléfono 2:":"","Sitio web:":"","Correo 1:":"ricardo.amado.seguros@gmail.com","Correo 2:":"","¿Es proveedora de bienes o servicios del Estado?:":"NO","¿Ofrece servicios de pagos a remesas?:":"NO","¿Compañía vende a crédito?:":"NO","¿Pertenece a MV?:":"NO","¿Es sociedad de interés público?:":"NO","¿Es una compañía BIC?:":"NO","Año desde que es una compañía BIC:":"NO APLICA","Areas impacto BIC:":"NO APLICA","Disposición judicial que afecta a la compañía:":"NINGUNA","Fecha última actualización societaria:":"","Objeto social:":"LA COMPAÑÍA TENDRÁ POR OBJETO DEDICARSE A LA ACTIVIDAD PUBLICACIÓN DE LIBROS, FOLLETOS IMPRESOS, DICCIONARIOS, ENCICLOPEDIAS Y SIMILARES, ATLAS, MAPAS Y PLANOS. INCLUYE LA VENTA DE ESPACIOS PUBLICITARIOS.; ASÍ COMO TAMBIÉN PODRÁ EJECUTAR LAS ACTIVIDADES: PUBLICACIÓN DE: GUÍAS DE DIRECCIONES, POSTALES, GUÍAS TELEFÓNICAS, REGISTROS OFICIALES, JURISPRUDENCIA (LEY), VADEMÉCUM FARMACÉUTICOS, ETCÉTERA. INCLUYE VENTA DE ESPACIOS PUBLICITARIOS.PUBLICACIÓN (INCLUIDA LA EDICIÓN ON-LINE) DE CATÁLOGOS DE FOTOGRAFÍAS, GRABADOS, TARJETAS POSTALES, TARJETAS DE FELICITACIÓN, FORMULARIOS, CARTELES, REPRODUCCIONES DE OBRAS DE ARTE, PUBLICIDAD Y OTRO MATERIAL IMPRESO.ACTIVIDADES DE PUBLICACIÓN DE PROGRAMAS INFORMÁTICOS COMERCIALES (NO PERSONALIZADOS): SISTEMAS OPERATIVOS, APLICACIONES COMERCIALES Y OTRAS APLICACIONES, JUEGOS INFORMÁTICOS PARA TODAS LAS PLATAFORMAS.ACTIVIDADES DE PRODUCCIÓN DE PELÍCULAS CINEMATOGRÁFICAS, VIDEOS, PRODUCCIÓN PROGRAMAS Y ANUNCIOS DE TELEVISIÓN.ACTIVIDADES DE POSTPRODUCCIÓN, COMO: EDICIÓN, ROTULACIÓN, SUBTITULADO, CRÉDITOS SUBTITULADOS PARA SORDOS, GRÁFICOS, ANIMACIÓN Y EFECTOS ESPECIALES PRODUCIDOS POR ORDENADOR, TRANSFERENCIA DE PELÍCULA A CINTA; ACTIVIDADES DE LABORATORIOS CINEMATOGRÁFICOS Y DE LABORATORIOS ESPECIALES PARA PELÍCULAS DE ANIMACIÓN, INCLUIDO EL REVELADO DE ESTAS CINTAS.LA PUBLICACIÓN, LANZAMIENTO, PROMOCIÓN Y DISTRIBUCIÓN DE GRABACIONES DE SONIDO PARA COMERCIANTES MAYORISTAS, MINORISTAS O DIRECTAMENTE PARA EL PÚBLICO.ACTIVIDADES DE CREACIÓN DEL PROGRAMA COMPLETO DE UNA CADENA DE TELEVISIÓN PARA UN CANAL, DESDE LA COMPRA DE LOS COMPONENTES DEL PROGRAMA (PELÍCULAS, DOCUMENTALES, ETCÉTERA.) HASTA LA PRODUCCIÓN PROPIA DE LOS COMPONENTES DEL PROGRAMA AUTO PRODUCIDOS (NOTICIAS LOCALES, REPORTAJES EN VIVO) O UNA COMBINACIÓN DE LAS DOS OPCIONES. EL PROGRAMA COMPLETO DE TELEVISIÓN PUEDE SER EMITIDO POR LAS UNIDADES DE PRODUCCIÓN O BIEN PRODUCIRSE PARA SU TRANSMISIÓN POR TERCEROS DISTRIBUIDORES, COMO COMPAÑÍAS DE EMISIÓN POR CABLE O PROVEEDORES DE TELEVISIÓN POR SATÉLITE, INCLUYE LA PROGRAMACIÓN DE CANALES DE VIDEO A LA CARTA.ACTIVIDADES DE REPRODUCCIÓN DE PELÍCULAS CINEMATOGRÁFICAS PARA SU DISTRIBUCIÓN EN CINES. SE INCLUYEN ACTIVIDADES DE ARCHIVOS CINEMATOGRÁFICOS, ETCÉTERA.","CIIU actividad nivel 2:":"J58","Descripción:":"PUBLICACIÓN DE LIBROS, FOLLETOS IMPRESOS, DICCIONARIOS, ENCICLOPEDIAS Y SIMILARES, ATLAS, MAPAS Y PLANOS. INCLUYE LA VENTA DE ESPACIOS PUBLICITARIOS.","CIIU operación principal:":"J5811.01","Capital suscrito:":"800.00","Capital autorizado:":"1,600.00","Valor nominal acciones:":"1.0000"}