{"Expediente:":"318291","R.U.C.:":"0993266337001","Fecha de constitución:":"2020-07-15","Nacionalidad:":"ECUADOR","Plazo social:":"2070-07-15","Oficina de control:":"GUAYAQUIL","Tipo de compañía:":"ANÓNIMA","Situación legal:":"ACTIVA","Provincia:":"GUAYAS","Cantón:":"GUAYAQUIL","Ciudad:":"GUAYAQUIL","Parroquia:":"","Calle:":"MIGUEL H. ALCIVAR","Número:":"903","Intersección:":"NAHIN ISAIAS","Ciudadela:":"KENNEDY","Conjunto:":"","Edificio/Centro comercial:":"TORRES DEL NORTE","Barrio:":"","Kilómetro:":"","Camino:":"","Piso:":"","Bloque:":"","Referencia ubicación:":"TORRES DEL NORTE, TORRE B PISO 9 OFICINA","Casillero postal:":"","Celular:":"0991816973","Teléfono 1:":"042333543","Teléfono 2:":"042333543","Sitio web:":"","Correo 1:":"ronny.mejia@movil2go.ec","Correo 2:":"contadormarcocansing@outlook.com","¿Es proveedora de bienes o servicios del Estado?:":"NO","¿Ofrece servicios de pagos a remesas?:":"NO","¿Compañía vende a crédito?:":"NO","¿Pertenece a MV?:":"NO","¿Es sociedad de interés público?:":"NO","¿Es una compañía BIC?:":"NO","Año desde que es una compañía BIC:":"NO APLICA","Areas impacto BIC:":"NO APLICA","Disposición judicial que afecta a la compañía:":"NINGUNA","Fecha última actualización societaria:":"2021-04-23 02:52:28","Objeto social:":"ARTÍCULO 3°. OBJETO. LA COMPAÑÍA TENDRÁ POR OBJETO DEDICARSE A LA ACTIVIDAD PRINCIPAL: VENTA AL POR MENOR DE CUALQUIER TIPO DE PRODUCTO NO REALIZADA EN ALMACENES NI PUESTOS DE MERCADO: VENTA DIRECTA O POR VENDEDORES A DOMICILIO INCLUIDO LA VENTA MEDIANTE MÁQUINAS EXPENDEDORAS, ETCÉTERA; ASÍ COMO TAMBIÉN PODRÁ EJECUTAR LAS ACTIVIDADES : A) SERVICIO DE DISTRIBUCIÓN Y ENTREGA DE PAQUETES A DOMICILIO; B) SERVICIOS DE RECOLECCIÓN DE CORRESPONDENCIA Y PAQUETES DEPOSITADOS EN BUZONES PÚBLICOS O EN OFICINAS DE CORREOS, INCLUYE LA DISTRIBUCIÓN Y ENTREGA DE CORRESPONDENCIA Y PAQUETES. LA ACTIVIDAD PUEDE REALIZARSE EN UNO O VARIOS MEDIOS DE TRANSPORTE PROPIOS (TRANSPORTE PRIVADO) O DE TRANSPORTE PÚBLICO. C) VENTA AL POR MENOR DE GRAN VARIEDAD DE PRODUCTOS EN TIENDAS, ENTRE LOS QUE PREDOMINAN, LOS PRODUCTOS ALIMENTICIOS, LAS BEBIDAS O EL TABACO, COMO PRODUCTOS DE PRIMERA NECESIDAD Y VARIOS OTROS TIPOS DE PRODUCTOS, COMO PRENDAS DE VESTIR, MUEBLES, APARATOS, ARTÍCULOS DE FERRETERÍA, COSMÉTICOS, ETCÉTERA; D) VENTA AL POR MENOR DE PRODUCTOS FARMACÉUTICOS EN ESTABLECIMIENTOS ESPECIALIZADOS; E) VENTA AL POR MAYOR DE ELECTRODOMÉSTICOS Y APARATOS DE USO DOMÉSTICO: REFRIGERADORAS, COCINAS, LAVADORAS, ETCÉTERA. INCLUYE EQUIPOS DE TELEVISIÓN, ESTÉREOS (EQUIPOS DE SONIDO), EQUIPOS DE GRABACIÓN Y REPRODUCTORES DE CD Y DVD, CINTAS DE AUDIO Y VIDEO CDS, DVD GRABADAS; F) VENTA AL POR MENOR DE ELECTRODOMÉSTICOS EN ESTABLECIMIENTOS ESPECIALIZADOS: REFRIGERADORAS, COCINAS, MICROONDAS, ETCÉTERA; G) VENTA AL POR MAYOR DE MAQUINARIA Y EQUIPO DE OFICINA: CALCULADORA, MÁQUINAS DE ESCRIBIR, CONTADORA DE MONEDAS, EXCEPTO COMPUTADORAS Y EQUIPO INFORMÁTICO; H) VENTA AL POR MAYOR DE COMPUTADORAS Y EQUIPO PERIFÉRICO; I) VENTA AL POR MAYOR DE PROGRAMAS INFORMÁTICOS (SOFTWARE); J) VENTA AL POR MAYOR DE VÁLVULAS Y TUBOS ELECTRÓNICOS, DISPOSITIVOS DE SEMICONDUCTORES, MICROCHIPS, CIRCUITOS INTEGRADOS Y DE IMPRESIÓN; K) VENTA AL POR MAYOR DE TELÉFONOS Y EQUIPOS DE COMUNICACIÓN; L) VENTA AL POR MAYOR DE CINTAS Y DISQUETES Y DISCOS MAGNÉTICOS Y ÓPTICOS (CD, DVD) DE SONIDO Y DE VÍDEO NO GRABADAS; M) VENTA AL POR MENOR DE COMPUTADORAS Y EQUIPO PERIFÉRICO COMPUTACIONAL EN ESTABLECIMIENTOS ESPECIALIZADOS; N) VENTA AL POR MENOR DE PROGRAMAS INFORMÁTICOS NO PERSONALIZADOS, INCLUIDOS VIDEOJUEGOS, INCLUYE CONSOLAS DE VIDEOJUEGOS EN ESTABLECIMIENTOS ESPECIALIZADOS; O) VENTA AL POR MENOR DE EQUIPOS DE TELECOMUNICACIONES: CELULARES, TUBOS ELECTRÓNICOS, ETCÉTERA. INCLUYE PARTES Y PIEZAS EN ESTABLECIMIENTOS ESPECIALIZADOS; P) VENTA AL POR MENOR DE EQUIPOS DE: RADIO, TELEVISIÓN Y ESTEREOFÓNICOS, REPRODUCTORES Y GRABADORES DE CD Y DVD EN ESTABLECIMIENTOS ESPECIALIZADOS; Q) VENTA AL POR MENOR POR COMISIONISTAS (NO DEPENDIENTES DE COMERCIOS); INCLUYE ACTIVIDADES DE CASAS DE SUBASTAS (AL POR MENOR); R) VENTA AL POR MENOR DE CUALQUIER TIPO DE PRODUCTO POR CORREO, POR INTERNET, INCLUIDO SUBASTAS POR INTERNET, CATÁLOGO, TELÉFONO, TELEVISIÓN Y ENVIÓ DE PRODUCTOS AL CLIENTE.\nPARA EL CUMPLIMIENTO DE SU OBJETO, LA COMPAÑÍA PODRÁ CELEBRAR TODOS LOS ACTOS Y CONTRATOS PERMITIDOS POR LA LEY.","CIIU actividad nivel 2:":"G47","Descripción:":"VENTA AL POR MENOR DE CUALQUIER TIPO DE PRODUCTO NO REALIZADA EN ALMACENES NI PUESTOS DE MERCADO: VENTA DIRECTA O POR VENDEDORES A DOMICILIO INCLUIDO LA VENTA MEDIANTE MÁQUINAS EXPENDEDORAS, ETCÉTERA.","CIIU operación principal:":"G4799.01","Capital suscrito:":"800.00","Capital autorizado:":"1,600.00","Valor nominal acciones:":"1.0000"}