{"Expediente:":"312517","R.U.C.:":"1792933323001","Fecha de constitución:":"2018-12-19","Nacionalidad:":"ECUADOR","Plazo social:":"2028-12-19","Oficina de control:":"QUITO","Tipo de compañía:":"RESPONSABILIDAD LIMITADA","Situación legal:":"ACTIVA","Provincia:":"PICHINCHA","Cantón:":"QUITO","Ciudad:":"QUITO","Parroquia:":"","Calle:":"MANUEL GUIZADO","Número:":"OE8-20","Intersección:":"PEDRO DE ALVARADO","Ciudadela:":"THOMAS","Conjunto:":"","Edificio/Centro comercial:":"","Barrio:":"QUITO NORTE","Kilómetro:":"","Camino:":"","Piso:":"","Bloque:":"","Referencia ubicación:":"A DOS CUADRAS DEL PARQUE DE LA AV. LEGAR","Casillero postal:":"","Celular:":"0983309696","Teléfono 1:":"6038882","Teléfono 2:":"026038882","Sitio web:":"www.4zonestours.com","Correo 1:":"karina.e.skorova@gmail.com","Correo 2:":"info@4zonestours.com","¿Es proveedora de bienes o servicios del Estado?:":"NO","¿Ofrece servicios de pagos a remesas?:":"NO","¿Compañía vende a crédito?:":"NO","¿Pertenece a MV?:":"NO","¿Es sociedad de interés público?:":"NO","¿Es una compañía BIC?:":"NO","Año desde que es una compañía BIC:":"NO APLICA","Areas impacto BIC:":"NO APLICA","Disposición judicial que afecta a la compañía:":"NINGUNA","Fecha última actualización societaria:":"2019-01-13 23:32:53","Objeto social:":"La compañía tendrá por objeto dedicarse a la actividad ACTIVIDAD DE OPERADORES TURÍSTICOS QUE SE ENCARGAN DE LA PLANIFICACIÓN Y ORGANIZACIÓN DE PAQUETES DE SERVICIOS DE VIAJES (TOURS) PARA SU VENTA A TRAVÉS DE AGENCIAS DE VIAJES O POR LOS PROPIOS OPERADORES TURÍSTICOS. ESOS VIAJES ORGANIZADOS (TOURS) PUEDEN INCLUIR LA TOTALIDAD O PARTE DE LAS SIGUIENTES CARACTERÍSTICAS: TRANSPORTE, ALOJAMIENTO, COMIDAS, VISITAS A MUSEOS, LUGARES HISTÓRICOS O CULTURALES, ESPECTÁCULOS TEATRALES, MUSICALES O DEPORTIVOS.; así como también podrá ejecutar las actividades complementarias: ACTIVIDADES DE LAS AGENCIAS DE VIAJES DEDICADAS PRINCIPALMENTE A VENDER SERVICIOS DE VIAJES, DE VIAJES ORGANIZADOS, DE TRANSPORTE Y DE ALOJAMIENTO, AL POR MAYOR O AL POR MENOR, AL PÚBLICO EN GENERAL Y A CLIENTES COMERCIALES.PRESTACIÓN DE OTROS SERVICIOS DE RESERVAS RELACIONADOS CON LOS VIAJES: RESERVAS DE TRANSPORTE, HOTELES, RESTAURANTES, ALQUILER DE AUTOMÓVILES, ENTRETENIMIENTO Y DEPORTE, ETCÉTERA.PRESTACIÓN DE SERVICIOS DE ASISTENCIA A LOS TURISTAS: SUMINISTRO A LOS CLIENTES DE INFORMACIÓN SOBRE LOS VIAJES, ACTIVIDADES DE GUÍAS DE TURISMO.ACTIVIDADES DE PROMOCIÓN TURÍSTICA.","CIIU actividad nivel 2:":"N79","Descripción:":"ACTIVIDAD DE OPERADORES TURÍSTICOS QUE SE ENCARGAN DE LA PLANIFICACIÓN Y ORGANIZACIÓN DE PAQUETES DE SERVICIOS DE VIAJES (TOURS) PARA SU VENTA A TRAVÉS DE AGENCIAS DE VIAJES O POR LOS PROPIOS OPERADORES TURÍSTICOS. ESOS VIAJES ORGANIZADOS (TOURS) PUEDEN INCLUIR LA TOTALIDAD O PARTE DE LAS SIGUIENTES CARACTERÍSTICAS: TRANSPORTE, ALOJAMIENTO, COMIDAS, VISITAS A MUSEOS, LUGARES HISTÓRICOS O CULTURALES, ESPECTÁCULOS TEATRALES, MUSICALES O DEPORTIVOS.","CIIU operación principal:":"N7912.00","Capital suscrito:":"400.00","Capital autorizado:":"0.00","Valor nominal acciones:":"1.0000"}