{"Expediente:":"321934","R.U.C.:":"0993314374001","Fecha de constitución:":"2021-03-09","Nacionalidad:":"ECUADOR","Plazo social:":"2071-03-09","Oficina de control:":"GUAYAQUIL","Tipo de compañía:":"ANÓNIMA","Situación legal:":"ACTIVA","Provincia:":"GUAYAS","Cantón:":"GUAYAQUIL","Ciudad:":"GUAYAQUIL","Parroquia:":"","Calle:":"Decima","Número:":"28","Intersección:":"Francisco Segura","Ciudadela:":"","Conjunto:":"","Edificio/Centro comercial:":"","Barrio:":"","Kilómetro:":"","Camino:":"","Piso:":"","Bloque:":"84","Referencia ubicación:":"Cristobal Colon Manzana 84","Casillero postal:":"","Celular:":"0999406665","Teléfono 1:":"042844327","Teléfono 2:":"","Sitio web:":"","Correo 1:":"heraclitobenavides@hotmail.com","Correo 2:":"heraclitobenavidez@hotmail.com","¿Es proveedora de bienes o servicios del Estado?:":"NO","¿Ofrece servicios de pagos a remesas?:":"NO","¿Compañía vende a crédito?:":"NO","¿Pertenece a MV?:":"NO","¿Es sociedad de interés público?:":"NO","¿Es una compañía BIC?:":"NO","Año desde que es una compañía BIC:":"NO APLICA","Areas impacto BIC:":"NO APLICA","Disposición judicial que afecta a la compañía:":"NINGUNA","Fecha última actualización societaria:":"2021-03-16 11:48:35","Objeto social:":"LA COMPAÑÍA TENDRÁ POR OBJETO DEDICARSE A LA ACTIVIDAD CONSTRUCCIÓN DE TODO TIPO DE EDIFICIOS RESIDENCIALES: CASAS FAMILIARES INDIVIDUALES, EDIFICIOS MULTIFAMILIARES, INCLUSO EDIFICIOS DE ALTURAS ELEVADAS, VIVIENDAS PARA ANCIANATOS, CASAS PARA BENEFICENCIA, ORFANATOS, CÁRCELES, CUARTELES, CONVENTOS, CASAS RELIGIOSAS. INCLUYE REMODELACIÓN, RENOVACIÓN O REHABILITACIÓN DE ESTRUCTURAS EXISTENTES.; ASÍ COMO TAMBIÉN PODRÁ EJECUTAR LAS ACTIVIDADES: CONSTRUCCIÓN DE CARRETERAS, CALLES, CARRETERAS, Y OTRAS VÍAS PARA VEHÍCULOS O PEATONES.ACTIVIDADES DE ASESORAMIENTO TÉCNICO DE ARQUITECTURA EN DISEÑO DE EDIFICIOS Y DIBUJO DE PLANOS DE CONSTRUCCIÓN.ACTIVIDADES DE TOPOGRAFÍA (AGRIMENSURA, MEDICIÓN DE TIERRAS Y LÍMITES), ACTIVIDADES DE ESTUDIOS HIDROLÓGICOS Y ACTIVIDADES DE ESTUDIOS DE SUBSUELO.ALQUILER CON FINES OPERATIVOS DE MAQUINARIA Y EQUIPO PARA LA CONSTRUCCIÓN E INGENIERÍA CIVIL SIN OPERADORES: CAMIONES GRÚA, ANDAMIOS Y PLATAFORMAS DE TRABAJO, SIN MONTAJE NI DESMANTELAMIENTO.","CIIU actividad nivel 2:":"F41","Descripción:":"CONSTRUCCIÓN DE TODO TIPO DE EDIFICIOS RESIDENCIALES: CASAS FAMILIARES INDIVIDUALES, EDIFICIOS MULTIFAMILIARES, INCLUSO EDIFICIOS DE ALTURAS ELEVADAS, VIVIENDAS PARA ANCIANATOS, CASAS PARA BENEFICENCIA, ORFANATOS, CÁRCELES, CUARTELES, CONVENTOS, CASAS RELIGIOSAS. INCLUYE REMODELACIÓN, RENOVACIÓN O REHABILITACIÓN DE ESTRUCTURAS EXISTENTES.","CIIU operación principal:":"F4100.10","Capital suscrito:":"800.00","Capital autorizado:":"1,600.00","Valor nominal acciones:":"1.0000"}