{"Expediente:":"318404","R.U.C.:":"0891786484001","Fecha de constitución:":"2020-07-27","Nacionalidad:":"ECUADOR","Plazo social:":"2120-07-27","Oficina de control:":"QUITO","Tipo de compañía:":"ANÓNIMA","Situación legal:":"ACTIVA","Provincia:":"ESMERALDAS","Cantón:":"ESMERALDAS","Ciudad:":"ESMERALDAS","Parroquia:":"","Calle:":"Olmedo","Número:":"14-20","Intersección:":"Entre 10 de Agosto y Rocafuerte","Ciudadela:":"Centro","Conjunto:":"","Edificio/Centro comercial:":"Americana","Barrio:":"Centro de la ciudad","Kilómetro:":"","Camino:":"","Piso:":"1","Bloque:":"","Referencia ubicación:":"Alado de Todo Llanta","Casillero postal:":"","Celular:":"0999552492","Teléfono 1:":"062724096","Teléfono 2:":"062450542","Sitio web:":"","Correo 1:":"gilhur33@gmail.com","Correo 2:":"horizontplanet2020@gmail.com","¿Es proveedora de bienes o servicios del Estado?:":"NO","¿Ofrece servicios de pagos a remesas?:":"NO","¿Compañía vende a crédito?:":"NO","¿Pertenece a MV?:":"NO","¿Es sociedad de interés público?:":"NO","¿Es una compañía BIC?:":"SI","Año desde que es una compañía BIC:":"2020","Areas impacto BIC:":"Comunidad","Disposición judicial que afecta a la compañía:":"NINGUNA","Fecha última actualización societaria:":"2022-05-23 16:59:13","Objeto social:":"LA COMPAÑÍA TENDRÁ POR OBJETO DEDICARSE A LA ACTIVIDAD CULTIVO DE CAÑA DE AZÚCAR.; ASÍ COMO TAMBIÉN PODRÁ EJECUTAR LAS ACTIVIDADES: MOLIENDA Y EXTRACCIÓN DE JUGO DE CAÑA (TRAPICHE) Y PRODUCCIÓN DE PANELA.; PRODUCCIÓN DE MADERA EN BRUTO (ROLLOS) PARA LAS INDUSTRIAS MANUFACTURERAS QUE UTILIZAN PRODUCTOS FORESTALES, CHONTA, BALSA, CIPRÉS, PINO, ETCÉTERA.; VENTA AL POR MENOR DE CUALQUIER TIPO DE PRODUCTO POR CORREO, POR INTERNET, INCLUIDO SUBASTAS POR INTERNET, CATÁLOGO, TELÉFONO, TELEVISIÓN Y ENVIÓ DE PRODUCTOS AL CLIENTE.; VENTA AL POR MAYOR DE MAQUINARIA Y EQUIPO AGROPECUARIOS: ARADOS, ESPARCIDORAS DE ESTIÉRCOL, SEMBRADORAS, COSECHADORAS, TRILLADORAS, MÁQUINAS DE ORDEÑAR, MÁQUINAS UTILIZADAS EN LA AVICULTURA Y LA APICULTURA, TRACTORES UTILIZADOS EN ACTIVIDADES AGROPECUARIAS Y SILVÍCOLAS, SEGADORAS DE CÉSPED DE TODO TIPO, ETCÉTERA.\nLa compañía tendrá la obligación general de crear un impacto material positivo, en procura del interés de la sociedad y del medio ambiente, para lo cual se obliga a lo siguiente: A) Establecer subsidios para capacitar y desarrollar profesionalmente a su capital laboral, de conformidad con los parámetros establecidos para el efecto por la junta general de accionistas; B) Priorizar la contratación de servicios o la adquisición de bienes de origen local o que pertenezcan a emprendimientos desarrollados por mujeres o minorías étnicas, impulsando los negocios inclusivos; C) Promover el cuidado al medio ambiente, mediante la reforestación con plantas nativas y campañas de educación ambiental; D) Cualquier otra que estableciere la junta general, acorde a la ley y reglamentos vigentes.","CIIU actividad nivel 2:":"A01","Descripción:":"CULTIVO DE CAÑA DE AZÚCAR.","CIIU operación principal:":"A0114.00","Capital suscrito:":"10,000.00","Capital autorizado:":"20,000.00","Valor nominal acciones:":"1.0000"}