{"Expediente:":"317401","R.U.C.:":"1793060781001","Fecha de constitución:":"2020-03-09","Nacionalidad:":"ECUADOR","Plazo social:":"2120-03-09","Oficina de control:":"QUITO","Tipo de compañía:":"RESPONSABILIDAD LIMITADA","Situación legal:":"ACTIVA","Provincia:":"PICHINCHA","Cantón:":"QUITO","Ciudad:":"QUITO","Parroquia:":"","Calle:":"Amazonas","Número:":"N21-147","Intersección:":"Roca","Ciudadela:":"","Conjunto:":"","Edificio/Centro comercial:":"Edificio Río Amazonas","Barrio:":"","Kilómetro:":"","Camino:":"","Piso:":"4","Bloque:":"","Referencia ubicación:":"Edificio Río Amazonas","Casillero postal:":"","Celular:":"0963091660","Teléfono 1:":"023829790","Teléfono 2:":"023829790","Sitio web:":"","Correo 1:":"pelovato@deltamontero.com","Correo 2:":"rvmontero@deltamontero.com","¿Es proveedora de bienes o servicios del Estado?:":"NO","¿Ofrece servicios de pagos a remesas?:":"NO","¿Compañía vende a crédito?:":"SI","¿Pertenece a MV?:":"NO","¿Es sociedad de interés público?:":"NO","¿Es una compañía BIC?:":"NO","Año desde que es una compañía BIC:":"NO APLICA","Areas impacto BIC:":"NO APLICA","Disposición judicial que afecta a la compañía:":"NINGUNA","Fecha última actualización societaria:":"2022-05-19 14:49:33","Objeto social:":"- LA COMPAÑÍA TENDRÁ POR OBJETO SOCIAL TODO LO RELACIONADO CON LA FABRICACIÓN, COMERCIALIZACIÓN, IMPORTACIÓN, REPRESENTACIÓN DE TARJETAS, AFICHES, POSTALES,  QUE INCLUIRÁ: A) FABRICACIÓN DE ARTÍCULOS DE PAPELERÍA Y OTROS ARTÍCULOS DE PAPEL Y CARTÓN B) FABRICACIÓN DE PAPEL ENGOMADO O ADHESIVO LISTO PARA USAR (CINTAS O ROLLOS), ELABORACIÓN DE SOBRES, AEROGRAMAS, CARTAS Y TARJETAS. C) FABRICACIÓN DE ARTÍCULOS DE PAPELERÍA Y OTROS ARTÍCULOS DE PAPEL Y CARTÓN.  D) FABRICACIÓN DE CAJAS, BOLSAS (FUNDAS), CARPETAS Y JUEGOS DE ESCRITORIO QUE CONTENGAN UNA VARIEDAD DE ARTÍCULOS DE PAPELERÍA, RECADOS DE ESCRIBIR QUE CONTIENEN PAPEL PARA CORRESPONDENCIA, ESQUELAS O TARJETAS POSTALES EN BLANCO, ETCÉTERA E) OTRAS ACTIVIDADES DE PUBLICACIÓN, PUBLICACIÓN (INCLUIDA LA EDICIÓN ON-LINE) DE CATÁLOGOS DE FOTOGRAFÍAS, GRABADOS, TARJETAS POSTALES, TARJETAS DE FELICITACIÓN, FORMULARIOS, CARTELES, REPRODUCCIONES DE OBRAS DE ARTE, PUBLICIDAD Y OTRO MATERIAL IMPRESO. SI BIEN EL OBJETO SE ENCUENTRA  DETERMINADO, PARA EL CUMPLIMIENTO DE SU OBJETO SOCIAL LA COMPAÑÍA PODRÁ EJECUTAR TODA CLASE DE ACTOS Y CONTRATOS, CON PERSONAS NATURALES O JURÍDICAS YA SEAN PRIVADAS O PÚBLICAS, PODRÁ SUBCONTRATAR LOS SERVICIOS QUE NO SON PROPIOS DE SU OBJETO SOCIAL, PERO QUE SEAN NECESARIOS PARA EL DESARROLLO DE LAS ACTIVIDADES DE LA EMPRESA, DE CONFORMIDAD A LA LEY. PODRÁ CELEBRAR TODA CLASE DE CONTRATOS CIVILES, MERCANTILES Y LABORALES O DE CUALQUIER OTRA NATURALEZA NECESARIOS PARA EL CUMPLIMIENTO DE SU OBJETO SOCIAL, INCLUIDO EL PARTICIPAR EN LICITACIONES Y CONCURSO DE PRECIOS CON ENTIDADES PÚBLICAS Y PRIVADAS, EL EXPORTAR E IMPORTAR, EL OBTENER Y OTORGAR REPRESENTACIONES, ASOCIACIÓN O CONSORCIO, CUENTAS EN PARTICIPACIÓN, CON PERSONAS JURÍDICAS O NATURALES, NACIONALES O EXTRANJERAS; ADQUIRIR PARA SÍ ACCIONES, PARTICIPACIONES O DERECHOS EN COMPAÑÍAS EXISTENTES; PROMOVER LA CONSTITUCIÓN DE NUEVAS COMPAÑÍAS Y PARTICIPAR EN EL CONTRATO CONSTITUTIVO; FUSIONARSE CON OTRAS, TRANSFORMARSE EN UNA COMPAÑÍA DISTINTA; ACTUAR COMO MANDANTE Y MANDATARIA DE PERSONAS NATURALES Y/O JURÍDICAS Y EJERCER LA REPRESENTACIÓN DE EMPRESAS NACIONALES Y/O EXTRANJERAS.  PODRÁ SER COMISIONISTA, INTERMEDIARIA, MANDANTE O REPRESENTANTE DE PERSONAS NATURALES O JURÍDICAS; ABRIR CUENTAS CORRIENTES, COMERCIALES Y BANCARIAS.  EN GENERAL, PARA LA REALIZACIÓN DE SU OBJETO SOCIAL,   LA COMPAÑÍA PODRÁ EJECUTAR Y CELEBRAR TODOS LOS ACTOS Y CONTRATOS QUE  LE SEAN NECESARIOS O APROPIADOS. EN PARTICULAR, PARA TAL REALIZACIÓN DE SU OBJETO, LA COMPAÑÍA PODRÁ EJECUTAR Y CELEBRAR TODA CLASE DE ACTOS Y CONTRATOS, ASÍ COMO TODOS LOS QUE TENGAN COMO FINALIDAD EJERCER DERECHOS O CUMPLIR CON LAS OBLIGACIONES DERIVADAS DE SU EXISTENCIA Y DE SU ACTIVIDAD.  LA COMPAÑÍA NO PODRÁ DEDICARSE A LA INTERMEDIACIÓN FINANCIERA Y NO PODRÁ EJECUTAR NI CELEBRAR OTROS ACTOS O CONTRATOS CONTRARIOS A LA LEY.  SI A NOMBRE DE LA COMPAÑÍA SE FIRMAREN CONTRATOS O EJECUTAREN ACTIVIDADES CONTRARIAS A LA LEY,  LOS ADMINISTRADORES QUE LOS HUBIEREN EJECUTADO O CELEBRADO, O LOS SOCIOS  QUE LOS HUBIEREN AUTORIZADO, SERÁN PERSONAL Y SOLIDARIAMENTE RESPONSABLES FRENTE A LOS TERCEROS DE BUENA FE, POR LOS DAÑOS Y PERJUICIOS RESPECTIVOS.","CIIU actividad nivel 2:":"C17","Descripción:":"FABRICACIÓN DE PAPEL ENGOMADO O ADHESIVO LISTO PARA USAR (CINTAS O ROLLOS), ELABORACIÓN DE SOBRES, AEROGRAMAS, CARTAS Y TARJETAS.","CIIU operación principal:":"C1709.23","Capital suscrito:":"1,000.00","Capital autorizado:":"0.00","Valor nominal acciones:":"1.0000"}