{"Expediente:":"315751","R.U.C.:":"1793024467001","Fecha de constitución:":"2019-09-06","Nacionalidad:":"ECUADOR","Plazo social:":"2109-09-06","Oficina de control:":"QUITO","Tipo de compañía:":"RESPONSABILIDAD LIMITADA","Situación legal:":"ACTIVA","Provincia:":"PICHINCHA","Cantón:":"QUITO","Ciudad:":"QUITO","Parroquia:":"","Calle:":"Av. del Maestro","Número:":"OE4-135","Intersección:":"Gualaquiza","Ciudadela:":"","Conjunto:":"Villas del Este","Edificio/Centro comercial:":"","Barrio:":"Rumiñahui","Kilómetro:":"","Camino:":"","Piso:":"","Bloque:":"casa 7-D","Referencia ubicación:":"a 4 cuadras de la Av. de la Prensa","Casillero postal:":"","Celular:":"0982848409","Teléfono 1:":"022502307","Teléfono 2:":"022502307","Sitio web:":"","Correo 1:":"shonltd@yahoo.com","Correo 2:":"s.tirdad@buyfromchina.cn","¿Es proveedora de bienes o servicios del Estado?:":"NO","¿Ofrece servicios de pagos a remesas?:":"NO","¿Compañía vende a crédito?:":"NO","¿Pertenece a MV?:":"NO","¿Es sociedad de interés público?:":"NO","¿Es una compañía BIC?:":"NO","Año desde que es una compañía BIC:":"NO APLICA","Areas impacto BIC:":"NO APLICA","Disposición judicial que afecta a la compañía:":"NINGUNA","Fecha última actualización societaria:":"2019-10-22 10:11:41","Objeto social:":"LA COMPAÑÍA TENDRÁ COMO OBJETO SOCIAL: A) LA IMPORTACIÓN, EXPORTACIÓN, COMPRA, VENTA, DISTRIBUCIÓN Y COMERCIALIZACIÓN DE TODO TIPO DE MERCADERÍA, PRODUCTOS, ARTÍCULOS, MAQUINARIAS, HERRAMIENTAS, PARTES, PIEZAS, INSUMOS, EN GENERAL TODO TIPO DE BIENES MUEBLES QUE SEAN DE LÍCITO COMERCIO, PUDIENDO INCLUSO IMPORTAR Y EXPORTAR MATERIAS PRIMAS O BIENES TERMINADOS; B) TAMBIÉN PODRÁ DEDICARSE  A  LA  TRANSFORMACIÓN  DE  MATERIA  PRIMA  EN  PRODUCTOS  TERMINADOS  Y/O  ELABORADOS  Y  DEDICARSE  A  LA  PRODUCCIÓN,  COMERCIALIZACIÓN,  SUMINISTRO,  IMPORTACIÓN  Y  EXPORTACIÓN  DE  LOS INSUMOS  NECESARIOS  PARA  SU  PRODUCCIÓN,  POR  CUENTA  PROPIA  O  DE  TERCEROS DE PRODUCTOS  PLÁSTICOS Y DE CAUCHO PARA USO DOMÉSTICO, HOSPITALARIO, INDUSTRIAL Y COMERCIAL; ASÍ COMO TODO  TIPO DE  ARTÍCULOS DE HIERRO, ACERO U OTROS METALES, PRODUCTOS DE MADERA Y PRODUCTOS METALÚRGICOS, PUDIENDO INCLUSO PRODUCIR MUEBLES Y ARTÍCULOS DE FERRETERÍA; APARATOS ELÉCTRICOS Y ELECTRODOMÉSTICOS; TODO TIPO DE  INDUMENTARIA Y TEXTILERÍA, TALES COMO TEXTILES, ROPA, PRENDAS DE VESTIR E INDUMENTARIA NUEVA Y USADA, FIBRAS TEJIDOS HILADOS Y CALZADO, ASÍ COMO LAS MATERIAS PRIMAS QUE LA COMPONEN, ARTÍCULOS DE DEPORTE Y  ATLETISMO, PRODUCTOS DE CUERO, TELAS Y DE PIELES; PINTURAS, BARNICES Y LACAS Y TODA  CLASE  DE  ARTESANÍAS  Y  TRABAJOS  EN  MATERIALES  NATURALES, TALES COMO ARTÍCULOS  DE CERÁMICA,  ARTÍCULOS  DE MADERA, TEJIDOS, TAPICES, JUGUETES Y JUEGOS INFANTILES, REALIZAR LA IMPORTACIÓN Y EXPORTACIÓN DE TODA CLASE DE ARTÍCULOS SUNTUARIOS  Y  DE  REGALO TALES COMO JOYAS Y ARTÍCULOS CONEXOS EN LA RAMA DE  JOYERÍA, ARTÍCULOS DE BAZAR, ARTÍCULOS DE PERFUMERÍA, COSMÉTICOS, PRODUCTOS DE CRISTAL,  APARATOS  DE  RELOJERÍA,  SUS  PARTES  Y  ACCESORIOS Y EN GENERAL TODO TIPO DE ALIMENTOS Y  BEBIDAS TALES COMO:  BEBIDAS  ALCOHÓLICAS,  LICORES,  GASEOSAS,  AGUAS  MINERALES;  CONFITERÍA;  PRODUCTOS  DIETÉTICOS  Y  NATURISTAS. C) ASIMISMO PODRÁ DEDICARSE A LA ACTIVIDAD PESQUERA EN  TODAS  LAS  FASES  TALES  COMO: CAPTURA,  EXTRACCIÓN,  PROCESAMIENTO,  COMERCIALIZACIÓN Y EXPORTACIÓN DE TODO TIPO DE PECES Y ESPECIES BIOACUÁTICAS TALES COMO PESCADO, CAMARÓN Y TODO TIPOS DE MARISCOS EN  LOS MERCADOS  INTERNOS  Y  EXTERNOS; PUDIENDO INCLUSIVE EFECTUAR LA OPERACIÓN, DE BARCOS PESQUEROS YA SEA DE SU PROPIEDAD, EN ARRENDAMIENTO O EN SOCIEDAD CON TERCEROS; PUDIENDO OPERAR PLANTAS INDUSTRIALES PARA EL PROCESAMIENTO, REFRIGERACIÓN,  EMPAQUE,  EMBASAMIENTO, ENLATADO Y CUALQUIER OTRO PROCESO QUE SE REQUIERA, PARA LA COMERCIALIZACIÓN DE LOS PRODUCTOS NATURALES DEL MAR O AGROPECUARIOS; PUDIENDO EFECTUAR INSPECCIONES A LOS PRODUCTOS DE EXPORTACIÓN TALES COMO: CAMARÓN, PESCADOS, MARISCOS, CAFÉ, CACAO, MANGO, BANANO, MELÓN, PESCADO CONGELADO, PRODUCTOS ENLATADOS Y FRUTAS  PERECIBLES, PRODUCTOS MINERALES, CONCENTRADO MINERAL, CON  EL  PROPÓSITO DE ESTABLECER SU  CALIDAD,  CONDICIÓN,  CANTIDAD,  EMITIENDO  A TALES  EFECTOS  LAS  RESPECTIVAS  CERTIFICACIONES;  D) IGUALMENTE PODRÁ  BRINDAR SERVICIOS  DE ASESORÍA  EN  LOS CAMPOS ECONÓMICO, FINANCIERO, MANEJO DE INVERSIONES, CONSULTORÍAS EN NEGOCIOS INTERNACIONALES, ASÍ COMO ASESORAMIENTO EMPRESARIAL PARA EL ESTABLECIMIENTO DE FÁBRICAS, INVESTIGACIONES DE MERCADEO Y DE  COMERCIALIZACIÓN INTERNA, ASÍ COMO BRINDAR ASESORAMIENTO TÉCNICO - ADMINISTRATIVO A TODA  CLASE DE EMPRESAS. E) ADICIONALMENTE PODRÁ DEDICARSE A LA COMERCIALIZACIÓN,  INDUSTRIALIZACIÓN,  EXPORTACIÓN  E  IMPORTACIÓN  DE  TODO  TIPO  DE  METALES  Y  MINERALES,  YA  SEA  EN  FORMA  DE  MATERIA  PRIMA O EN  CUALQUIERA DE  SUS FORMAS MANUFACTURADAS Y  ESTRUCTURAS,  POR  CUENTA  PROPIA  Y  DE  TERCEROS,  CUMPLIENDO  LOS  PASOS  PREVIOS  QUE  EXIGE  LA  LEY.\n\nPARA EL CUMPLIMIENTO DE SU OBJETO SOCIAL, LA COMPAÑÍA PODRÁ CELEBRAR Y EJECUTAR TODA CLASE DE ACTOS Y CONTRATOS PERMITIDOS POR LA LEGISLACIÓN ECUATORIANA, ADQUIRIENDO DERECHOS Y CONTRAYENDO OBLIGACIONES DE TODA CLASE. DE IGUAL FORMA, LA COMPAÑÍA PODRÁ INTERVENIR COMO SOCIA O ACCIONISTA EN LA FORMACIÓN DE TODA CLASE DE SOCIEDADES O COMPAÑÍAS CONSTITUIDAS O POR CONSTITUIRSE EN EL ECUADOR O EN EL EXTRANJERO, APORTAR CAPITAL A LAS MISMAS O ADQUIRIR, TENER Y POSEER ACCIONES, OBLIGACIONES O PARTICIPACIONES EN OTRAS COMPAÑÍAS, FUSIONARSE, ESCINDIRSE O TRANSFORMARSE EN OTRO TIPO DE COMPAÑÍA.","CIIU actividad nivel 2:":"G46","Descripción:":"VENTA AL POR MAYOR DE MAQUINARÍA PARA LA MINERÍA Y CONSTRUCCIÓN; INCLUYE PARTES Y PIEZAS.","CIIU operación principal:":"G4659.22","Capital suscrito:":"400.00","Capital autorizado:":"0.00","Valor nominal acciones:":"1.0000"}