{"Expediente:":"326226","R.U.C.:":"0993354740001","Fecha de constitución:":"2021-08-17","Nacionalidad:":"ECUADOR","Plazo social:":"INDEFINIDO","Oficina de control:":"GUAYAQUIL","Tipo de compañía:":"SOCIEDAD POR ACCIONES SIMPLIFICADA","Situación legal:":"ACTIVA","Provincia:":"GUAYAS","Cantón:":"GUAYAQUIL","Ciudad:":"GUAYAQUIL","Parroquia:":"","Calle:":"NOGUCHI","Número:":"2303","Intersección:":"ENTRE CAMILO DESTRUJE Y GARCIA GOYENA","Ciudadela:":"","Conjunto:":"","Edificio/Centro comercial:":"","Barrio:":"","Kilómetro:":"","Camino:":"","Piso:":"","Bloque:":"","Referencia ubicación:":"EN LA MISMA CALLE DE SEMEDIC CERCA DE LA","Casillero postal:":"","Celular:":"0967968244","Teléfono 1:":"042052855","Teléfono 2:":"042052855","Sitio web:":"","Correo 1:":"mariusaltos@hotmail.com","Correo 2:":"yhuliamner@gmail.com","¿Es proveedora de bienes o servicios del Estado?:":"NO","¿Ofrece servicios de pagos a remesas?:":"NO","¿Compañía vende a crédito?:":"NO","¿Pertenece a MV?:":"NO","¿Es sociedad de interés público?:":"NO","¿Es una compañía BIC?:":"NO","Año desde que es una compañía BIC:":"NO APLICA","Areas impacto BIC:":"NO APLICA","Disposición judicial que afecta a la compañía:":"NINGUNA","Fecha última actualización societaria:":"2022-04-18 20:28:53","Objeto social:":"LA COMPAÑÍA TENDRÁ POR OBJETO DEDICARSE A LA ACTIVIDAD MANTENIMIENTO Y REPARACIÓN DE VEHÍCULOS AUTOMOTORES: REPARACIÓN MECÁNICA, ELÉCTRICA, SISTEMAS DE INYECCIÓN ELÉCTRICOS, CARROCERÍAS, PARTES DE VEHÍCULOS AUTOMOTORES: PARABRISAS, VENTANAS, ASIENTOS Y TAPICERÍAS. INCLUYE EL TRATAMIENTO ANTI ÓXIDO, PINTURAS A PISTOLA O BROCHA A LOS VEHÍCULOS Y AUTOMOTORES, LA INSTALACIÓN DE PARTES, PIEZAS Y ACCESORIOS QUE NO SE REALIZA COMO PARTE DEL PROCESO DE FABRICACIÓN (PARLANTES, RADIOS, ALARMAS, ETCÉTERA).; ASÍ COMO TAMBIÉN PODRÁ EJECUTAR LAS ACTIVIDADES: ACTIVIDADES DE ALQUILER CON FINES OPERATIVOS DE AUTOMÓVILES DE PASAJEROS, CAMIONES, CAMIONETAS, REMOLQUES Y VEHÍCULOS DE RECREO. (SIN CONDUCTOR).; VENTA DE TODO TIPO DE PARTES, COMPONENTES, SUMINISTROS, HERRAMIENTAS Y ACCESORIOS PARA VEHÍCULOS AUTOMOTORES COMO: NEUMÁTICOS (LLANTAS), CÁMARAS DE AIRE PARA NEUMÁTICOS (TUBOS). INCLUYE BUJÍAS, BATERÍAS, EQUIPO DE ILUMINACIÓN PARTES Y PIEZAS ELÉCTRICAS.;Y CUALQUIER ACTIVIDAD MERCANTIL O CIVIL, LICITA.","CIIU actividad nivel 2:":"G45","Descripción:":"MANTENIMIENTO Y REPARACIÓN DE VEHÍCULOS AUTOMOTORES: REPARACIÓN MECÁNICA, ELÉCTRICA, SISTEMAS DE INYECCIÓN ELÉCTRICOS, CARROCERÍAS, PARTES DE VEHÍCULOS AUTOMOTORES: PARABRISAS, VENTANAS, ASIENTOS Y TAPICERÍAS. INCLUYE EL TRATAMIENTO ANTI ÓXIDO, PINTURAS A PISTOLA O BROCHA A LOS VEHÍCULOS Y AUTOMOTORES, LA INSTALACIÓN DE PARTES, PIEZAS Y ACCESORIOS QUE NO SE REALIZA COMO PARTE DEL PROCESO DE FABRICACIÓN (PARLANTES, RADIOS, ALARMAS, ETCÉTERA).","CIIU operación principal:":"G4520.01","Capital suscrito:":"200.00","Capital autorizado:":"0.00","Valor nominal acciones:":"1.0000"}