{"Expediente:":"327409","R.U.C.:":"1793189537001","Fecha de constitución:":"2021-09-24","Nacionalidad:":"ECUADOR","Plazo social:":"INDEFINIDO","Oficina de control:":"QUITO","Tipo de compañía:":"SOCIEDAD POR ACCIONES SIMPLIFICADA","Situación legal:":"ACTIVA","Provincia:":"PICHINCHA","Cantón:":"QUITO","Ciudad:":"QUITO","Parroquia:":"","Calle:":"JOSE DE ANTEPARRA","Número:":"CS8D","Intersección:":"Y RAFAEL CUERVO","Ciudadela:":"PUSUQUI","Conjunto:":"","Edificio/Centro comercial:":"","Barrio:":"","Kilómetro:":"","Camino:":"","Piso:":"","Bloque:":"","Referencia ubicación:":"URBANIZACION PUSUQUI, A DOS CUADRAS DE I","Casillero postal:":"","Celular:":"0983061800","Teléfono 1:":"026016312","Teléfono 2:":"","Sitio web:":"","Correo 1:":"jpavonarq@hotmail.com","Correo 2:":"daradrian07@gmail.com","¿Es proveedora de bienes o servicios del Estado?:":"NO","¿Ofrece servicios de pagos a remesas?:":"NO","¿Compañía vende a crédito?:":"NO","¿Pertenece a MV?:":"NO","¿Es sociedad de interés público?:":"NO","¿Es una compañía BIC?:":"NO","Año desde que es una compañía BIC:":"NO APLICA","Areas impacto BIC:":"NO APLICA","Disposición judicial que afecta a la compañía:":"NINGUNA","Fecha última actualización societaria:":"2022-01-10 18:26:40","Objeto social:":"LA COMPAÑÍA TENDRÁ POR OBJETO DEDICARSE A LA ACTIVIDAD CONSTRUCCIÓN DE TODO TIPO DE EDIFICIOS RESIDENCIALES: CASAS FAMILIARES INDIVIDUALES, EDIFICIOS MULTIFAMILIARES, INCLUSO EDIFICIOS DE ALTURAS ELEVADAS, VIVIENDAS PARA ANCIANATOS, CASAS PARA BENEFICENCIA, ORFANATOS, CÁRCELES, CUARTELES, CONVENTOS, CASAS RELIGIOSAS. INCLUYE REMODELACIÓN, RENOVACIÓN O REHABILITACIÓN DE ESTRUCTURAS EXISTENTES.; ASÍ COMO TAMBIÉN PODRÁ EJECUTAR LAS ACTIVIDADES: LIMPIEZA DE TERRENOS DE CONSTRUCCIÓN.; MONTAJE Y LEVANTAMIENTO DE CONSTRUCCIONES PREFABRICADAS EN EL LUGAR.; PINTURA INTERIOR O EXTERIOR DE EDIFICIOS. INCLUYE PINTURA DE OBRAS DE INGENIERÍA CIVIL.; OBRAS DE CONSTRUCCIONES DISTINTAS DE LAS DE EDIFICIOS POR EJEMPLO: INSTALACIONES DEPORTIVAS AL AIRE LIBRE.; INSTALACIÓN DE SISTEMAS DE ILUMINACIÓN, SISTEMAS DE ALARMA CONTRA INCENDIOS, SISTEMAS DE ALARMA CONTRA ROBOS.; APLICACIÓN EN EDIFICIOS Y OTROS PROYECTOS DE CONSTRUCCIÓN DE YESO Y ESTUCO PARA INTERIORES Y EXTERIORES, CON LOS MATERIALES DE ENLISTONAR CORRESPONDIENTES.; INSTALACIÓN DE ACCESORIOS ELÉCTRICOS, LÍNEAS DE TELECOMUNICACIONES, REDES INFORMÁTICAS Y LÍNEAS DE TELEVISIÓN POR CABLE, INCLUIDAS LÍNEAS DE FIBRA ÓPTICA, ANTENAS PARABÓLICAS. INCLUYE CONEXIÓN DE APARATOS ELÉCTRICOS, EQUIPO DOMÉSTICO Y SISTEMAS DE CALEFACCIÓN RADIANTE.; INSTALACIÓN DE CERÁMICAS BALDOSAS, LOSAS Y LOSETAS DE CERÁMICA, HORMIGÓN O PIEDRA TALLADA PARA PAREDES Y PISOS, ACCESORIOS DE CERÁMICA PARA COCINAS, PARQUÉ Y OTROS REVESTIMIENTOS DE MADERA PARA PISOS, ALFOMBRAS Y CUBRIMIENTOS DE LINÓLEO PARA PISOS, INCLUIDOS LOS DE CAUCHO O PLÁSTICO.; INSTALACIÓN DE PUERTAS (EXCEPTO AUTOMÁTICAS Y GIRATORIAS), VENTANAS, MARCOS DE PUERTAS Y VENTANAS. INSTALACIÓN DE ACCESORIOS DE COCINAS, ARMARIOS EMPOTRADOS, ESCALERAS, MOBILIARIO DE TIENDAS Y SIMILARES DE MADERA U OTROS MATERIALES, ACABADOS INTERIORES COMO TECHOS, CUBIERTA DE MADERA DE PAREDES, MAMPARAS MÓVILES, ETCÉTERA.; ACTIVIDADES DE CONSTRUCCIÓN ESPECIALIZADAS EN UN ASPECTO COMÚN A DIFERENTES TIPOS DE ESTRUCTURAS Y QUE REQUIEREN CONOCIMIENTOS O EQUIPO ESPECIALIZADOS: CIMENTACIÓN, INCLUIDA LA HINCADURA DE PILOTES, INSTALACIÓN Y DESMONTAJE DE ANDAMIOS Y PLATAFORMAS DE TRABAJO, EXCLUIDO EL ALQUILER DE ANDAMIOS Y PLATAFORMAS, COLOCACIÓN DE MAMPUESTOS DE LADRILLO Y DE PIEDRA.; CONSTRUCCIÓN DE TODO TIPO DE EDIFICIOS NO RESIDENCIALES: EDIFICIOS DE PRODUCCIÓN INDUSTRIAL, EJ. FÁBRICAS, TALLERES, PLANTAS DE ENSAMBLAJE, HOSPITALES, ESCUELAS, EDIFICIOS DE OFICINAS, HOTELES, ALMACENES, CENTROS COMERCIALES, BODEGAS, RESTAURANTES, OBSERVATORIOS, IGLESIAS, MUSEOS, AEROPORTUARIOS, PORTUARIOS Y EDIFICIOS DE ESTACIONES DE BUSES, TROLEBUSES, TREN, INCLUSO ESTACIONAMIENTOS SUBTERRÁNEOS, DE INSTALACIONES DEPORTIVAS INTERIORES TECHADAS ETCÉTERA. INCLUYE REMODELACIÓN, RENOVACIÓN O REHABILITACIÓN DE ESTRUCTURAS EXISTENTES;Y CUALQUIER ACTIVIDAD MERCANTIL O CIVIL, LICITA.","CIIU actividad nivel 2:":"F41","Descripción:":"CONSTRUCCIÓN DE TODO TIPO DE EDIFICIOS RESIDENCIALES: CASAS FAMILIARES INDIVIDUALES, EDIFICIOS MULTIFAMILIARES, INCLUSO EDIFICIOS DE ALTURAS ELEVADAS, VIVIENDAS PARA ANCIANATOS, CASAS PARA BENEFICENCIA, ORFANATOS, CÁRCELES, CUARTELES, CONVENTOS, CASAS RELIGIOSAS. INCLUYE REMODELACIÓN, RENOVACIÓN O REHABILITACIÓN DE ESTRUCTURAS EXISTENTES.","CIIU operación principal:":"F4100.10","Capital suscrito:":"50.00","Capital autorizado:":"0.00","Valor nominal acciones:":"1.0000"}