{"Expediente:":"321782","R.U.C.:":"1091792245001","Fecha de constitución:":"2021-03-03","Nacionalidad:":"ECUADOR","Plazo social:":"2071-03-03","Oficina de control:":"QUITO","Tipo de compañía:":"ANÓNIMA","Situación legal:":"ACTIVA","Provincia:":"IMBABURA","Cantón:":"IBARRA","Ciudad:":"IBARRA","Parroquia:":"","Calle:":"Abdon Calderon","Número:":"0944","Intersección:":"Junin","Ciudadela:":"","Conjunto:":"","Edificio/Centro comercial:":"","Barrio:":"Barrio Central","Kilómetro:":"","Camino:":"","Piso:":"","Bloque:":"","Referencia ubicación:":"Frente a la Fábrica Imbabura","Casillero postal:":"","Celular:":"0994830434","Teléfono 1:":"062660334","Teléfono 2:":"062660334","Sitio web:":"","Correo 1:":"vane.vane2878@gmail.com","Correo 2:":"predicadorsamuelandrade@hotmail.com","¿Es proveedora de bienes o servicios del Estado?:":"NO","¿Ofrece servicios de pagos a remesas?:":"NO","¿Compañía vende a crédito?:":"NO","¿Pertenece a MV?:":"NO","¿Es sociedad de interés público?:":"NO","¿Es una compañía BIC?:":"NO","Año desde que es una compañía BIC:":"NO APLICA","Areas impacto BIC:":"NO APLICA","Disposición judicial que afecta a la compañía:":"NINGUNA","Fecha última actualización societaria:":"2021-11-24 09:56:00","Objeto social:":"1.- LA ACTIVIDAD INTERMEDIARIOS DEL COMERCIO DE COMBUSTIBLES, MINERALES, METALES, Y PRODUCTOS QUÍMICOS INDUSTRIALES, INCLUIDOS ABONOS. 2.- ASÍ COMO TAMBIÉN PODRÁ EJECUTAR LAS ACTIVIDADES: INTERMEDIARIOS DEL COMERCIO DE PRODUCTOS DIVERSOS.; INTERMEDIARIOS DEL COMERCIO DE LA MADERA Y MATERIALES DE CONSTRUCCIÓN. 3.- INTERMEDIARIOS DEL COMERCIO DE PRODUCTOS ALIMENTICIOS, BEBIDAS Y TABACO. 4.- INTERMEDIARIOS DEL COMERCIO DE MUEBLES, ARTÍCULOS PARA EL HOGAR Y FERRETERÍA. 5.- INTERMEDIARIOS DEL COMERCIO DE MAQUINARIA, EQUIPO INDUSTRIAL, EMBARCACIONES Y AERONAVES. 6.- INTERMEDIARIOS DEL COMERCIO DE TEXTILES, PRENDAS DE VESTIR, PELETERÍA, CALZADO Y ARTÍCULOS DE CUERO. 7.- INTERMEDIARIOS DEL COMERCIO DE MATERIAS PRIMAS, PRODUCTOS SEMIELABORADOS. 8.- COMERCIO AL POR MAYOR Y MENOR DE TODO TIPO DE BIENES MUEBLES, FERRETERIA, LINEA BLANCA, ELECTRODOMESTICOS, MOBILIARIO EN MADERA, HERRAMIENTAS PARA EL TRABAJO, UTENSILLOS. 9.- COMERCIO AL POR MAYOR Y MENOR DE TODO TIPO DE COMIDAS MEDIANTE RESTAURANT PIZZERIAS, FONDAS, FUENTES DE SODA, BEBIDAS INCLUIDAS ALCOHOLICAS, ALIMENTOS CONGELADOS, FRUTAS, HORTALIZAS, VERDURAS, ES DECIR TODO TIPO DE ALIMENTOS FRESCOS, EMPACADOS, CONGELADOS Y BEBIDAS PARA EL CONSUMO HUMANO...","CIIU actividad nivel 2:":"G46","Descripción:":"INTERMEDIARIOS DEL COMERCIO DE COMBUSTIBLES, MINERALES, METALES, Y PRODUCTOS QUÍMICOS INDUSTRIALES, INCLUIDOS ABONOS.","CIIU operación principal:":"G4610.02","Capital suscrito:":"800.00","Capital autorizado:":"1,600.00","Valor nominal acciones:":"1.0000"}