{"Expediente:":"314162","R.U.C.:":"1391903162001","Fecha de constitución:":"2019-05-31","Nacionalidad:":"ECUADOR","Plazo social:":"2049-05-31","Oficina de control:":"PORTOVIEJO","Tipo de compañía:":"RESPONSABILIDAD LIMITADA","Situación legal:":"ACTIVA","Provincia:":"MANABI","Cantón:":"MANTA","Ciudad:":"MANTA","Parroquia:":"","Calle:":"CALLE LAS AMAPOLAS","Número:":"223","Intersección:":"AVENIDA LOS CEIBOS","Ciudadela:":"","Conjunto:":"","Edificio/Centro comercial:":"","Barrio:":"BARRIO ALTAMIRA","Kilómetro:":"","Camino:":"","Piso:":"","Bloque:":"","Referencia ubicación:":"CERCA A LA IGLESIA DIVINO NIÑO","Casillero postal:":"","Celular:":"0983005139","Teléfono 1:":"","Teléfono 2:":"","Sitio web:":"","Correo 1:":"valeria-mero23@hotmail.com","Correo 2:":"","¿Es proveedora de bienes o servicios del Estado?:":"NO","¿Ofrece servicios de pagos a remesas?:":"NO","¿Compañía vende a crédito?:":"NO","¿Pertenece a MV?:":"NO","¿Es sociedad de interés público?:":"NO","¿Es una compañía BIC?:":"NO","Año desde que es una compañía BIC:":"NO APLICA","Areas impacto BIC:":"NO APLICA","Disposición judicial que afecta a la compañía:":"NINGUNA","Fecha última actualización societaria:":"","Objeto social:":"LA COMPAÑÍA TENDRÁ POR OBJETO DEDICARSE A LA ACTIVIDAD LIMPIEZA GENERAL (NO ESPECIALIZADA) DE TODO TIPO DE EDIFICIOS, ESTUDIOS PROFESIONALES, LOCALES COMERCIALES,  PROFESIONALES Y EDIFICIOS CON MÚLTIPLES UNIDADES RESIDENCIALES COMO: OFICINAS, CASAS Y DEPARTAMENTOS, FÁBRICAS, ESTABLECIMIENTOS COMERCIALES E INSTITUCIONES. ESTAS ACTIVIDADES CONSISTEN SOBRE TODO EN LA LIMPIEZA DE INTERIORES, AUNQUE PUEDEN ABARCAR LA LIMPIEZA DE ZONAS EXTERIORES CONEXAS, COMO VENTANAS Y PASADIZOS.; ASÍ COMO TAMBIÉN PODRÁ EJECUTAR LAS ACTIVIDADES: PRESTACIÓN DE UNA COMBINACIÓN DE SERVICIOS DE APOYO EN LAS INSTALACIONES DE LOS CLIENTES, COMO LIMPIEZA GENERAL DE INTERIORES, MANTENIMIENTO, ELIMINACIÓN DE LA BASURAS, SEGURIDAD Y VIGILANCIA, ENVÍO DE CORREO, RECEPCIÓN, LAVANDERÍA Y SERVICIOS CONEXOS, A FIN DE FACILITAR EL FUNCIONAMIENTO DE LAS INSTALACIONES. LAS UNIDADES CLASIFICADAS EN ESTA CLASE PROPORCIONAN PERSONAL PARA LA REALIZACIÓN DE ESTAS ACTIVIDADES DE APOYO, PERO NO PARTICIPAN EN LAS ACTIVIDADES PRINCIPALES DE LOS CLIENTES NI SON RESPONSABLES DE ELLAS.ACTIVIDADES DE LIMPIEZA EXTERIOR DE EDIFICIOS DE TODO TIPO, COMO OFICINAS, FÁBRICAS, ESTABLECIMIENTOS COMERCIALES, INSTITUCIONES Y OTROS LOCALES COMERCIALES, PROFESIONALES Y EDIFICIOS CON MÚLTIPLES UNIDADES RESIDENCIALES (MULTIFAMILIARES).ACTIVIDADES DE LIMPIEZA ESPECIALIZADA DE EDIFICIOS, COMO LIMPIEZA DE VENTANAS, LIMPIEZA DE CHIMENEAS Y HOGARES DE CHIMENEA, HORNOS, INCINERADORES, LIMPIEZA DE MAQUINARIA INDUSTRIAL, CALDERAS, CONDUCTOS DE VENTILACIÓN, EXTRACTORES DE AIRE, ACTIVIDADES DE LIMPIEZA DE EDIFICIOS E INSTALACIONES INDUSTRIALES N.C.P.","CIIU actividad nivel 2:":"N81","Descripción:":"LIMPIEZA GENERAL (NO ESPECIALIZADA) DE TODO TIPO DE EDIFICIOS, ESTUDIOS PROFESIONALES, LOCALES COMERCIALES,  PROFESIONALES Y EDIFICIOS CON MÚLTIPLES UNIDADES RESIDENCIALES COMO: OFICINAS, CASAS Y DEPARTAMENTOS, FÁBRICAS, ESTABLECIMIENTOS COMERCIALES E INSTITUCIONES. ESTAS ACTIVIDADES CONSISTEN SOBRE TODO EN LA LIMPIEZA DE INTERIORES, AUNQUE PUEDEN ABARCAR LA LIMPIEZA DE ZONAS EXTERIORES CONEXAS, COMO VENTANAS Y PASADIZOS.","CIIU operación principal:":"N8121.00","Capital suscrito:":"800.00","Capital autorizado:":"0.00","Valor nominal acciones:":"1.0000"}