{"Expediente:":"333631","R.U.C.:":"0791840699001","Fecha de constitución:":"2022-04-04","Nacionalidad:":"ECUADOR","Plazo social:":"2122-04-04","Oficina de control:":"MACHALA","Tipo de compañía:":"SOCIEDAD POR ACCIONES SIMPLIFICADA","Situación legal:":"ACTIVA","Provincia:":"EL ORO","Cantón:":"MACHALA","Ciudad:":"MACHALA","Parroquia:":"","Calle:":"Barrio El Bosque V-329 0 Y 15AVA.ESTE","Número:":"V-329","Intersección:":"15AVA.ESTE","Ciudadela:":"","Conjunto:":"","Edificio/Centro comercial:":"","Barrio:":"","Kilómetro:":"","Camino:":"","Piso:":"","Bloque:":"","Referencia ubicación:":"Farmacia Cruz Azul en la esquina","Casillero postal:":"","Celular:":"0939740479","Teléfono 1:":"072142390","Teléfono 2:":"","Sitio web:":"","Correo 1:":"abejaclean@gmail.com","Correo 2:":"mayra_loja78@hotmail.com","¿Es proveedora de bienes o servicios del Estado?:":"SI","¿Ofrece servicios de pagos a remesas?:":"NO","¿Compañía vende a crédito?:":"NO","¿Pertenece a MV?:":"NO","¿Es sociedad de interés público?:":"NO","¿Es una compañía BIC?:":"NO","Año desde que es una compañía BIC:":"NO APLICA","Areas impacto BIC:":"NO APLICA","Disposición judicial que afecta a la compañía:":"NINGUNA","Fecha última actualización societaria:":"2022-04-05 09:56:41","Objeto social:":"LA COMPAÑÍA TENDRÁ POR OBJETO DEDICARSE A LA ACTIVIDAD LIMPIEZA GENERAL (NO ESPECIALIZADA) DE TODO TIPO DE EDIFICIOS, ESTUDIOS PROFESIONALES, LOCALES COMERCIALES,  PROFESIONALES Y EDIFICIOS CON MÚLTIPLES UNIDADES RESIDENCIALES COMO: OFICINAS, CASAS Y DEPARTAMENTOS, FÁBRICAS, ESTABLECIMIENTOS COMERCIALES E INSTITUCIONES. ESTAS ACTIVIDADES CONSISTEN SOBRE TODO EN LA LIMPIEZA DE INTERIORES, AUNQUE PUEDEN ABARCAR LA LIMPIEZA DE ZONAS EXTERIORES CONEXAS, COMO VENTANAS Y PASADIZOS.; ASÍ COMO TAMBIÉN PODRÁ EJECUTAR LAS ACTIVIDADES: LIMPIEZA DE EXTERIORES DE EDIFICIOS CON VAPOR, CON CHORRO DE ARENA Y CON OTROS MEDIOS.; ACTIVIDADES DE LIMPIEZA EXTERIOR DE EDIFICIOS DE TODO TIPO, COMO OFICINAS, FÁBRICAS, ESTABLECIMIENTOS COMERCIALES, INSTITUCIONES Y OTROS LOCALES COMERCIALES, PROFESIONALES Y EDIFICIOS CON MÚLTIPLES UNIDADES RESIDENCIALES (MULTIFAMILIARES).; ACTIVIDADES DE LIMPIEZA ESPECIALIZADA DE EDIFICIOS, COMO LIMPIEZA DE VENTANAS, LIMPIEZA DE CHIMENEAS Y HOGARES DE CHIMENEA, HORNOS, INCINERADORES, LIMPIEZA DE MAQUINARIA INDUSTRIAL, CALDERAS, CONDUCTOS DE VENTILACIÓN, EXTRACTORES DE AIRE, ACTIVIDADES DE LIMPIEZA DE EDIFICIOS E INSTALACIONES INDUSTRIALES N.C.P.","CIIU actividad nivel 2:":"N81","Descripción:":"LIMPIEZA GENERAL (NO ESPECIALIZADA) DE TODO TIPO DE EDIFICIOS, ESTUDIOS PROFESIONALES, LOCALES COMERCIALES,  PROFESIONALES Y EDIFICIOS CON MÚLTIPLES UNIDADES RESIDENCIALES COMO: OFICINAS, CASAS Y DEPARTAMENTOS, FÁBRICAS, ESTABLECIMIENTOS COMERCIALES E INSTITUCIONES. ESTAS ACTIVIDADES CONSISTEN SOBRE TODO EN LA LIMPIEZA DE INTERIORES, AUNQUE PUEDEN ABARCAR LA LIMPIEZA DE ZONAS EXTERIORES CONEXAS, COMO VENTANAS Y PASADIZOS.","CIIU operación principal:":"N8121.00","Capital suscrito:":"300.00","Capital autorizado:":"600.00","Valor nominal acciones:":"1.0000"}