{"Expediente:":"311597","R.U.C.:":"1792905036001","Fecha de constitución:":"2018-09-18","Nacionalidad:":"ECUADOR","Plazo social:":"2068-09-18","Oficina de control:":"QUITO","Tipo de compañía:":"ANÓNIMA","Situación legal:":"ACTIVA","Provincia:":"PICHINCHA","Cantón:":"QUITO","Ciudad:":"QUITO","Parroquia:":"","Calle:":"DE LOS GRANADOS","Número:":"N40-73","Intersección:":"PARIS","Ciudadela:":"","Conjunto:":"","Edificio/Centro comercial:":"","Barrio:":"","Kilómetro:":"","Camino:":"","Piso:":"","Bloque:":"","Referencia ubicación:":"ESTACION ECOVIA EL INCA","Casillero postal:":"","Celular:":"0999415077","Teléfono 1:":"022494665","Teléfono 2:":"062951378","Sitio web:":"","Correo 1:":"blanca_oficontable@yahoo.es","Correo 2:":"jonnybaya@hotmail.com","¿Es proveedora de bienes o servicios del Estado?:":"NO","¿Ofrece servicios de pagos a remesas?:":"NO","¿Compañía vende a crédito?:":"NO","¿Pertenece a MV?:":"NO","¿Es sociedad de interés público?:":"NO","¿Es una compañía BIC?:":"NO","Año desde que es una compañía BIC:":"NO APLICA","Areas impacto BIC:":"NO APLICA","Disposición judicial que afecta a la compañía:":"NINGUNA","Fecha última actualización societaria:":"2018-10-15 18:59:51","Objeto social:":"La compañía tendrá por objeto dedicarse a la actividad CONSTRUCCIÓN DE TODO TIPO DE EDIFICIOS NO RESIDENCIALES: EDIFICIOS DE PRODUCCIÓN INDUSTRIAL, EJ. FÁBRICAS, TALLERES, PLANTAS DE ENSAMBLAJE, HOSPITALES, ESCUELAS, EDIFICIOS DE OFICINAS, HOTELES, ALMACENES, CENTROS COMERCIALES, BODEGAS, RESTAURANTES, OBSERVATORIOS, IGLESIAS, MUSEOS, AEROPORTUARIOS, PORTUARIOS Y EDIFICIOS DE ESTACIONES DE BUSES, TROLEBUSES, TREN, INCLUSO ESTACIONAMIENTOS SUBTERRÁNEOS, DE INSTALACIONES DEPORTIVAS INTERIORES TECHADAS ETCÉTERA. INCLUYE REMODELACIÓN, RENOVACIÓN O REHABILITACIÓN DE ESTRUCTURAS EXISTENTES; así como también podrá ejecutar las actividades complementarias: CONSTRUCCIÓN DE TÚNELES.; CONSTRUCCIÓN DE PUENTES Y VIADUCTOS.; CONSTRUCCIÓN DE SISTEMAS DE ALCANTARILLADO, INCLUIDA SU REPARACIÓN, INSTALACIONES DE EVACUACIÓN DE AGUAS RESIDUALES Y PERFORACIÓN DE POZOS DE AGUA.; CONSTRUCCIÓN DE OBRAS DE INGENIERÍA CIVIL RELACIONADAS CON: TUBERÍAS URBANAS, CONSTRUCCIÓN DE CONDUCTOS PRINCIPALES Y ACOMETIDAS DE REDES DE DISTRIBUCIÓN DE AGUA SISTEMAS DE RIEGO (CANALES), ESTACIONES DE BOMBEO, DEPÓSITOS.; OBRAS DE SUPERFICIE EN CALLES, CARRETERAS, AUTOPISTAS, PUENTES O TÚNELES, ASFALTADO DE CARRETERA, PINTURA Y OTROS TIPOS DE MARCADO DE CARRETERA, INSTALACIÓN DE BARRERAS DE EMERGENCIA, SEÑALES DE TRÁFICO Y ELEMENTOS SIMILARES. INCLUYE LA CONSTRUCCIÓN DE PISTAS PARA AEROPUERTOS.","CIIU actividad nivel 2:":"F41","Descripción:":"CONSTRUCCIÓN DE TODO TIPO DE EDIFICIOS NO RESIDENCIALES: EDIFICIOS DE PRODUCCIÓN INDUSTRIAL, EJ. FÁBRICAS, TALLERES, PLANTAS DE ENSAMBLAJE, HOSPITALES, ESCUELAS, EDIFICIOS DE OFICINAS, HOTELES, ALMACENES, CENTROS COMERCIALES, BODEGAS, RESTAURANTES, OBSERVATORIOS, IGLESIAS, MUSEOS, AEROPORTUARIOS, PORTUARIOS Y EDIFICIOS DE ESTACIONES DE BUSES, TROLEBUSES, TREN, INCLUSO ESTACIONAMIENTOS SUBTERRÁNEOS, DE INSTALACIONES DEPORTIVAS INTERIORES TECHADAS ETCÉTERA. INCLUYE REMODELACIÓN, RENOVACIÓN O REHABILITACIÓN DE ESTRUCTURAS EXISTENTES","CIIU operación principal:":"F4100.20","Capital suscrito:":"1,000.00","Capital autorizado:":"2,000.00","Valor nominal acciones:":"1.0000"}