{"Expediente:":"332701","R.U.C.:":"0993370557001","Fecha de constitución:":"2022-03-11","Nacionalidad:":"ECUADOR","Plazo social:":"INDEFINIDO","Oficina de control:":"GUAYAQUIL","Tipo de compañía:":"SOCIEDAD POR ACCIONES SIMPLIFICADA","Situación legal:":"ACTIVA","Provincia:":"GUAYAS","Cantón:":"GUAYAQUIL","Ciudad:":"GUAYAQUIL","Parroquia:":"","Calle:":"MI LOTE VILLA BONITA","Número:":"19","Intersección:":"5305","Ciudadela:":"","Conjunto:":"","Edificio/Centro comercial:":"","Barrio:":"","Kilómetro:":"","Camino:":"","Piso:":"","Bloque:":"","Referencia ubicación:":"VILLA BONITA","Casillero postal:":"","Celular:":"0980750441","Teléfono 1:":"042435812","Teléfono 2:":"","Sitio web:":"","Correo 1:":"hhms1994@gmail.com","Correo 2:":"jkrol93@hotmail.com","¿Es proveedora de bienes o servicios del Estado?:":"NO","¿Ofrece servicios de pagos a remesas?:":"NO","¿Compañía vende a crédito?:":"NO","¿Pertenece a MV?:":"NO","¿Es sociedad de interés público?:":"NO","¿Es una compañía BIC?:":"NO","Año desde que es una compañía BIC:":"NO APLICA","Areas impacto BIC:":"NO APLICA","Disposición judicial que afecta a la compañía:":"NINGUNA","Fecha última actualización societaria:":"2022-04-01 10:59:27","Objeto social:":"LA COMPAÑÍA TENDRÁ POR OBJETO DEDICARSE A LA ACTIVIDAD ACTIVIDADES DE PLANIFICACIÓN Y DISEÑO DE SISTEMAS INFORMÁTICOS QUE INTEGRAN EQUIPO Y PROGRAMAS INFORMÁTICOS Y TECNOLOGÍA DE LAS COMUNICACIONES.; ASÍ COMO TAMBIÉN PODRÁ EJECUTAR LAS ACTIVIDADES: OTRAS ACTIVIDADES DE TELECOMUNICACIONES.; ACTIVIDADES DE INSTALACIÓN (MONTAJE) DE COMPUTADORAS PERSONALES.; ACTIVIDADES DE GESTIÓN Y CONSULTORÍA PARA LA TRANSMISIÓN DE DATOS.; ACTIVIDADES DE SUMINISTRO EN ACCESO A INTERNET POR LOS OPERADORES DE LA INFRAESTRUCTURA DE TELECOMUNICACIONES ALAMBRICAS.; ACTIVIDADES RELACIONADAS A LA INFORMÁTICA COMO: RECUPERACIÓN EN CASOS DE DESASTRE INFORMÁTICO, INSTALACIÓN DE PROGRAMAS INFORMÁTICOS.; SERVICIOS DE GESTIÓN Y MANEJO IN SITU DE SISTEMAS INFORMÁTICOS Y/O INSTALACIONES DE PROCESAMIENTO DE DATOS DE LOS CLIENTES, Y SERVICIOS DE APOYO CONEXOS.; SUMINISTRO DE SERVICIOS DE TELECOMUNICACIONES POR LAS CONEXIONES DE TELECOMUNICACIONES EXISTENTES: SUMINISTRO DE SERVICIOS DE TELEFONÍA POR INTERNET (VOIP: VOICE OVER INTERNET PROTOCOL).; SUMINISTRO DE INFRAESTRUCTURA PARA SERVICIOS DE HOSPEDAJE, SERVICIOS DE PROCESAMIENTO DE DATOS Y ACTIVIDADES CONEXAS. INCLUYE ACTIVIDADES ESPECIALIZADAS DE HOSPEDAJE, COMO: HOSPEDAJE DE SITIOS WEB, APLICACIONES, SERVICIOS DE TRANSMISIÓN DE SECUENCIAS DE VÍDEO POR INTERNET.; OPERACIÓN, MANTENIMIENTO O FACILITACIÓN DEL ACCESO A SERVICIOS DE TRANSMISIÓN DE VOZ, DATOS, TEXTO, SONIDO Y VÍDEO UTILIZANDO UNA INFRAESTRUCTURA DE TELECOMUNICACIONES INALÁMBRICAS. INCLUYE LAS ACTIVIDADES DE MANTENIMIENTO Y EXPLOTACIÓN DE REDES DE RADIO BÚSQUEDA Y DE TELEFONÍA MÓVIL Y OTRAS REDES DE TELECOMUNICACIONES INALÁMBRICAS.; ACTIVIDADES DE OPERACIÓN, MANTENIMIENTO O FACILITACIÓN DEL ACCESO A SERVICIOS DE TRANSMISIÓN DE VOZ, DATOS, TEXTO, SONIDO Y VÍDEO UTILIZANDO UNA INFRAESTRUCTURA DE TELECOMUNICACIONES ALAMBRICAS, COMO: OPERACIÓN Y MANTENIMIENTO DE SISTEMAS DE CONMUTACIÓN Y TRANSMISIÓN PARA SUMINISTRAR SERVICIOS DE COMUNICACIONES DE PUNTO A PUNTO POR LÍNEAS ALAMBRICAS, POR MICROONDAS O POR UNA COMBINACIÓN DE LÍNEAS ALAMBRICAS Y CONEXIONES POR SATÉLITE.","CIIU actividad nivel 2:":"J62","Descripción:":"ACTIVIDADES DE PLANIFICACIÓN Y DISEÑO DE SISTEMAS INFORMÁTICOS QUE INTEGRAN EQUIPO Y PROGRAMAS INFORMÁTICOS Y TECNOLOGÍA DE LAS COMUNICACIONES.","CIIU operación principal:":"J6202.10","Capital suscrito:":"100.00","Capital autorizado:":"0.00","Valor nominal acciones:":"100.0000"}