{"Expediente:":"311620","R.U.C.:":"1792905850001","Fecha de constitución:":"2018-09-20","Nacionalidad:":"ECUADOR","Plazo social:":"2068-09-20","Oficina de control:":"QUITO","Tipo de compañía:":"ANÓNIMA","Situación legal:":"ACTIVA","Provincia:":"PICHINCHA","Cantón:":"QUITO","Ciudad:":"QUITO","Parroquia:":"","Calle:":"AV. LUIS CORDERO","Número:":"E10-55","Intersección:":"AV. 12 DE OCTUBRE","Ciudadela:":"","Conjunto:":"","Edificio/Centro comercial:":"","Barrio:":"","Kilómetro:":"","Camino:":"","Piso:":"","Bloque:":"","Referencia ubicación:":"CERCA AL SWISSOTEL","Casillero postal:":"","Celular:":"0994742702","Teléfono 1:":"022695834","Teléfono 2:":"","Sitio web:":"","Correo 1:":"gerenciauio4worth@gmail.com","Correo 2:":"gerenciatransgladiador@gmail.com","¿Es proveedora de bienes o servicios del Estado?:":"NO","¿Ofrece servicios de pagos a remesas?:":"NO","¿Compañía vende a crédito?:":"NO","¿Pertenece a MV?:":"NO","¿Es sociedad de interés público?:":"NO","¿Es una compañía BIC?:":"NO","Año desde que es una compañía BIC:":"NO APLICA","Areas impacto BIC:":"NO APLICA","Disposición judicial que afecta a la compañía:":"NINGUNA","Fecha última actualización societaria:":"2020-02-11 12:20:11","Objeto social:":"La compañía tendrá por objeto dedicarse a la actividad CONSTRUCCIÓN DE TODO TIPO DE EDIFICIOS RESIDENCIALES: CASAS FAMILIARES INDIVIDUALES, EDIFICIOS MULTIFAMILIARES, INCLUSO EDIFICIOS DE ALTURAS ELEVADAS, VIVIENDAS PARA ANCIANATOS, CASAS PARA BENEFICENCIA, ORFANATOS, CÁRCELES, CUARTELES, CONVENTOS, CASAS RELIGIOSAS. INCLUYE REMODELACIÓN, RENOVACIÓN O REHABILITACIÓN DE ESTRUCTURAS EXISTENTES.; así como también podrá ejecutar las actividades complementarias: INSTALACIÓN DE ACCESORIOS ELÉCTRICOS, LÍNEAS DE TELECOMUNICACIONES, REDES INFORMÁTICAS Y LÍNEAS DE TELEVISIÓN POR CABLE, INCLUIDAS LÍNEAS DE FIBRA ÓPTICA, ANTENAS PARABÓLICAS. INCLUYE CONEXIÓN DE APARATOS ELÉCTRICOS, EQUIPO DOMÉSTICO Y SISTEMAS DE CALEFACCIÓN RADIANTE.MOVIMIENTO DE TIERRAS: EXCAVACIÓN, NIVELACIÓN Y ORDENACIÓN DE TERRENOS DE CONSTRUCCIÓN, EXCAVACIÓN DE ZANJAS, REMOCIÓN DE PIEDRAS, VOLADURA, ETCÉTERA.CONSTRUCCIÓN DE SISTEMAS DE ALCANTARILLADO, INCLUIDA SU REPARACIÓN, INSTALACIONES DE EVACUACIÓN DE AGUAS RESIDUALES Y PERFORACIÓN DE POZOS DE AGUA.PINTURA INTERIOR O EXTERIOR DE EDIFICIOS. INCLUYE PINTURA DE OBRAS DE INGENIERÍA CIVIL.","CIIU actividad nivel 2:":"F41","Descripción:":"CONSTRUCCIÓN DE TODO TIPO DE EDIFICIOS RESIDENCIALES: CASAS FAMILIARES INDIVIDUALES, EDIFICIOS MULTIFAMILIARES, INCLUSO EDIFICIOS DE ALTURAS ELEVADAS, VIVIENDAS PARA ANCIANATOS, CASAS PARA BENEFICENCIA, ORFANATOS, CÁRCELES, CUARTELES, CONVENTOS, CASAS RELIGIOSAS. INCLUYE REMODELACIÓN, RENOVACIÓN O REHABILITACIÓN DE ESTRUCTURAS EXISTENTES.","CIIU operación principal:":"F4100.10","Capital suscrito:":"800.00","Capital autorizado:":"1,600.00","Valor nominal acciones:":"1.0000"}