{"Expediente:":"304994","R.U.C.:":"1792700531001","Fecha de constitución:":"2016-09-12","Nacionalidad:":"ECUADOR","Plazo social:":"2116-09-12","Oficina de control:":"QUITO","Tipo de compañía:":"RESPONSABILIDAD LIMITADA","Situación legal:":"DISOLUC. Y LIQUIDAC. DE PLENO DERECHO INSC. RM","Provincia:":"PICHINCHA","Cantón:":"QUITO","Ciudad:":"TUMBACO","Parroquia:":"","Calle:":"Los Pinos","Número:":"590","Intersección:":"ORQUIDEAS","Ciudadela:":"","Conjunto:":"","Edificio/Centro comercial:":"","Barrio:":"","Kilómetro:":"","Camino:":"","Piso:":"","Bloque:":"","Referencia ubicación:":"Banco Pichincha Tumbaco","Casillero postal:":"","Celular:":"0992858077","Teléfono 1:":"022373814","Teléfono 2:":"022373814","Sitio web:":"","Correo 1:":"marek@2112tours.com","Correo 2:":"2112tours@gmail.com","¿Es proveedora de bienes o servicios del Estado?:":"NO","¿Ofrece servicios de pagos a remesas?:":"NO","¿Compañía vende a crédito?:":"NO","¿Pertenece a MV?:":"NO","¿Es sociedad de interés público?:":"NO","¿Es una compañía BIC?:":"NO","Año desde que es una compañía BIC:":"NO APLICA","Areas impacto BIC:":"NO APLICA","Disposición judicial que afecta a la compañía:":"NINGUNA","Fecha última actualización societaria:":"2020-09-21 13:21:23","Objeto social:":"La compañía tendrá por objeto dedicarse a cualquiera de las operaciones comprendidas dentro del Nivel 2 del CIIU: ACTIVIDADES DE AGENCIAS DE VIAJES, OPERADORES TURÍSTICOS, SERVICIOS DE RESERVAS Y ACTIVIDADES CONEXAS; así como también podrá comprender las etapas o fases de PRODUCCIÓN DE BIENES / SERVICIOS, COMERCIALIZACIÓN, ALMACENAMIENTO, EXPORTACIÓN, INDUSTRIALIZACIÓN, EXPLOTACIÓN, DISTRIBUCIÓN, INVESTIGACIÓN Y DESARROLLO, PROMOCIÓN, CAPACITACIÓN, ASESORAMIENTO, INTERMEDIACIÓN, INVERSIÓN, CONSTRUCCIÓN, RECICLAJE, IMPORTACIÓN  de la actividad antes mencionada. Para cumplir con el objeto social descrito en el presente Estatuto Social, la compañía podrá ejecutar actos y contratos conforme a las Leyes Ecuatorianas y que tengan relación con el mismo.","CIIU actividad nivel 2:":"N79","Descripción:":"ACTIVIDAD DE OPERADORES TURÍSTICOS QUE SE ENCARGAN DE LA PLANIFICACIÓN Y ORGANIZACIÓN DE PAQUETES DE SERVICIOS DE VIAJES (TOURS) PARA SU VENTA A TRAVÉS DE AGENCIAS DE VIAJES O POR LOS PROPIOS OPERADORES TURÍSTICOS. ESOS VIAJES ORGANIZADOS (TOURS) PUEDEN INCLUIR LA TOTALIDAD O PARTE DE LAS SIGUIENTES CARACTERÍSTICAS: TRANSPORTE, ALOJAMIENTO, COMIDAS, VISITAS A MUSEOS, LUGARES HISTÓRICOS O CULTURALES, ESPECTÁCULOS TEATRALES, MUSICALES O DEPORTIVOS.","CIIU operación principal:":"N7912.00","Capital suscrito:":"400.00","Capital autorizado:":"0.00","Valor nominal acciones:":"50.0000"}