{"Expediente:":"331896","R.U.C.:":"0993369927001","Fecha de constitución:":"2022-02-09","Nacionalidad:":"ECUADOR","Plazo social:":"INDEFINIDO","Oficina de control:":"GUAYAQUIL","Tipo de compañía:":"RESPONSABILIDAD LIMITADA","Situación legal:":"ACTIVA","Provincia:":"GUAYAS","Cantón:":"GUAYAQUIL","Ciudad:":"GUAYAQUIL","Parroquia:":"","Calle:":"KM","Número:":"14","Intersección:":"Av. León Febres Cordero","Ciudadela:":"ETAPA REINA ISABEL","Conjunto:":"","Edificio/Centro comercial:":"","Barrio:":"","Kilómetro:":"","Camino:":"","Piso:":"VILL","Bloque:":"22","Referencia ubicación:":"URBANIZACION VILLAS DEL REY","Casillero postal:":"","Celular:":"0981767521","Teléfono 1:":"","Teléfono 2:":"","Sitio web:":"","Correo 1:":"gbaquero@glosp.co","Correo 2:":"","¿Es proveedora de bienes o servicios del Estado?:":"NO","¿Ofrece servicios de pagos a remesas?:":"NO","¿Compañía vende a crédito?:":"NO","¿Pertenece a MV?:":"NO","¿Es sociedad de interés público?:":"NO","¿Es una compañía BIC?:":"NO","Año desde que es una compañía BIC:":"NO APLICA","Areas impacto BIC:":"NO APLICA","Disposición judicial que afecta a la compañía:":"NINGUNA","Fecha última actualización societaria:":"","Objeto social:":"LA COMPAÑÍA TENDRÁ POR OBJETO DEDICARSE A LA ACTIVIDAD INTERMEDIARIOS DEL COMERCIO DE PRODUCTOS DIVERSOS.; ASÍ COMO TAMBIÉN PODRÁ EJECUTAR LAS ACTIVIDADES: VENTA AL POR MAYOR DE DIVERSOS PRODUCTOS SIN ESPECIALIZACIÓN.; ACTIVIDADES DE AGENTES DE ADUANAS; EMISIÓN Y TRAMITACIÓN DE DOCUMENTOS DE TRANSPORTE Y CONOCIMIENTOS DE EMBARQUE.; SERVICIOS DE ASESORAMIENTO, ORIENTACIÓN Y ASISTENCIA OPERATIVA A LAS EMPRESAS Y A LA ADMINISTRACIÓN PÚBLICA EN MATERIA DE: RELACIONES PÚBLICAS Y COMUNICACIONES.; ESTUDIOS SOBRE LAS POSIBILIDADES DE COMERCIALIZACIÓN (MERCADOS POTENCIALES), LA ACEPTACIÓN Y EL GRADO DE CONOCIMIENTO DE LOS PRODUCTOS Y LOS HÁBITOS DE COMPRA DE LOS CONSUMIDORES CON EL OBJETO DE PROMOVER LAS VENTAS Y DESARROLLAR NUEVOS PRODUCTOS, INCLUIDOS ANÁLISIS ESTADÍSTICOS DE LOS RESULTADOS.; ACTIVIDADES LOGÍSTICAS: PLANIFICACIÓN, DISEÑO Y APOYO DE OPERACIONES DE TRANSPORTE, ALMACENAMIENTO Y DISTRIBUCIÓN; CONTRATACIÓN DE ESPACIO EN BUQUES Y AERONAVES, ORGANIZACIÓN DE ENVÍOS DE GRUPO E INDIVIDUALES (INCLUIDAS LA RECOGIDA Y ENTREGA DE MERCANCÍAS Y LA AGRUPACIÓN DE ENVÍOS); MANIPULACIÓN DE MERCANCÍAS, COMO: EL EMBALAJE TEMPORAL CON LA EXCLUSIVA FINALIDAD DE PROTEGER LAS MERCANCÍAS DURANTE EL TRÁNSITO, DESEMBALAJE, MUESTREO Y PESAJE DE LA CARGA.","CIIU actividad nivel 2:":"G46","Descripción:":"INTERMEDIARIOS DEL COMERCIO DE PRODUCTOS DIVERSOS.","CIIU operación principal:":"G4610.09","Capital suscrito:":"1,500.00","Capital autorizado:":"0.00","Valor nominal acciones:":"1.0000"}