{"Expediente:":"315931","R.U.C.:":"0993232076001","Fecha de constitución:":"2019-10-22","Nacionalidad:":"ECUADOR","Plazo social:":"2069-10-22","Oficina de control:":"GUAYAQUIL","Tipo de compañía:":"ANÓNIMA","Situación legal:":"ACTIVA","Provincia:":"GUAYAS","Cantón:":"GUAYAQUIL","Ciudad:":"GUAYAQUIL","Parroquia:":"","Calle:":"AV. ANTONIO FLORES JIJON","Número:":"1421","Intersección:":"RAFAEL GARCIA GOYENA","Ciudadela:":"","Conjunto:":"","Edificio/Centro comercial:":"","Barrio:":"","Kilómetro:":"","Camino:":"","Piso:":"","Bloque:":"","Referencia ubicación:":"DETRAS DE HOTEL ROMANCE","Casillero postal:":"","Celular:":"0969922228","Teléfono 1:":"042394567","Teléfono 2:":"042373348","Sitio web:":"","Correo 1:":"bryanq@gmail.com","Correo 2:":"taniapacheco85@gmail.com","¿Es proveedora de bienes o servicios del Estado?:":"NO","¿Ofrece servicios de pagos a remesas?:":"NO","¿Compañía vende a crédito?:":"NO","¿Pertenece a MV?:":"NO","¿Es sociedad de interés público?:":"NO","¿Es una compañía BIC?:":"NO","Año desde que es una compañía BIC:":"NO APLICA","Areas impacto BIC:":"NO APLICA","Disposición judicial que afecta a la compañía:":"NINGUNA","Fecha última actualización societaria:":"2022-05-31 19:01:56","Objeto social:":"LA COMPAÑÍA TENDRÁ POR OBJETO DEDICARSE A LA ACTIVIDAD CONSTRUCCIÓN DE OBRAS CIVILES PARA: CENTRALES ELÉCTRICAS, LÍNEAS DE TRANSMISIÓN DE ENERGÍA ELÉCTRICA Y COMUNICACIONES; OBRAS AUXILIARES EN ZONAS URBANAS.; ASÍ COMO TAMBIÉN PODRÁ EJECUTAR LAS ACTIVIDADES: INSTALACIÓN DE ACCESORIOS ELÉCTRICOS, LÍNEAS DE TELECOMUNICACIONES, REDES INFORMÁTICAS Y LÍNEAS DE TELEVISIÓN POR CABLE, INCLUIDAS LÍNEAS DE FIBRA ÓPTICA, ANTENAS PARABÓLICAS. INCLUYE CONEXIÓN DE APARATOS ELÉCTRICOS, EQUIPO DOMÉSTICO Y SISTEMAS DE CALEFACCIÓN RADIANTE.INSTALACIÓN DE SISTEMAS DE ALUMBRADO Y SEÑALES ELÉCTRICAS DE CALLES, ALUMBRADO DE PISTAS DE AEROPUERTOS.INSTALACIÓN EN EDIFICIOS Y OTROS PROYECTOS DE CONSTRUCCIÓN DE: SISTEMAS DE CALEFACCIÓN (ELÉCTRICOS, DE GAS Y DE GASÓLEO), CALDERAS, TORRES DE REFRIGERACIÓN, COLECTORES DE ENERGÍA SOLAR NO ELÉCTRICOS, EQUIPO DE FONTANERÍA Y SANITARIO, EQUIPO Y CONDUCTOS DE VENTILACIÓN, REFRIGERACIÓN O AIRE ACONDICIONADO, CONDUCCIONES DE GAS, TUBERÍAS DE VAPOR, SISTEMAS DE ASPERSORES CONTRA INCENDIOS, SISTEMAS DE RIEGO POR ASPERSIÓN PARA EL CÉSPED.INSTALACIÓN DE CANALIZACIÓN (CONDUCTOS).INSTALACIÓN DE SISTEMAS DE ILUMINACIÓN, SISTEMAS DE ALARMA CONTRA INCENDIOS, SISTEMAS DE ALARMA CONTRA ROBOS.","CIIU actividad nivel 2:":"F42","Descripción:":"CONSTRUCCIÓN DE OBRAS CIVILES PARA: CENTRALES ELÉCTRICAS, LÍNEAS DE TRANSMISIÓN DE ENERGÍA ELÉCTRICA Y COMUNICACIONES; OBRAS AUXILIARES EN ZONAS URBANAS.","CIIU operación principal:":"F4220.20","Capital suscrito:":"800.00","Capital autorizado:":"1,600.00","Valor nominal acciones:":"1.0000"}