{"Expediente:":"313725","R.U.C.:":"0993194859001","Fecha de constitución:":"2019-04-23","Nacionalidad:":"ECUADOR","Plazo social:":"2069-04-23","Oficina de control:":"GUAYAQUIL","Tipo de compañía:":"ANÓNIMA","Situación legal:":"ACTIVA","Provincia:":"GUAYAS","Cantón:":"GUAYAQUIL","Ciudad:":"GUAYAQUIL","Parroquia:":"","Calle:":"Víctor Hugo Sicouret","Número:":"N/A","Intersección:":"Miguel Angel Alcívar","Ciudadela:":"Guayaquil","Conjunto:":"","Edificio/Centro comercial:":"Pluscontic","Barrio:":"Vieja Kennedy","Kilómetro:":"","Camino:":"","Piso:":"3","Bloque:":"","Referencia ubicación:":"Cdla. Guayaquil","Casillero postal:":"","Celular:":"0995140001","Teléfono 1:":"045069052","Teléfono 2:":"045069052","Sitio web:":"","Correo 1:":"glendaelizabethc@yahoo.es","Correo 2:":"christiandcarrera@hotmail.com","¿Es proveedora de bienes o servicios del Estado?:":"NO","¿Ofrece servicios de pagos a remesas?:":"NO","¿Compañía vende a crédito?:":"NO","¿Pertenece a MV?:":"NO","¿Es sociedad de interés público?:":"NO","¿Es una compañía BIC?:":"NO","Año desde que es una compañía BIC:":"NO APLICA","Areas impacto BIC:":"NO APLICA","Disposición judicial que afecta a la compañía:":"NINGUNA","Fecha última actualización societaria:":"2022-05-16 15:11:15","Objeto social:":"La compañía tendrá por objeto dedicarse a la actividad ACTIVIDADES DE ATENCIÓN ODONTOLÓGICA DE CARÁCTER GENERAL O ESPECIALIZADO, POR EJEMPLO, ODONTOLOGÍA, ENDODONCIA Y ODONTOLOGÍA PEDIÁTRICA; ESTOMATOLOGÍA; ORTODONCIA. ESTAS ACTIVIDADES PUEDEN REALIZARSE EN CONSULTORIOS PRIVADOS, EN CONSULTORIOS COLECTIVOS, EN CLÍNICAS AMBULATORIAS, EN CLÍNICAS ANEXAS A EMPRESAS, ESCUELAS, RESIDENCIAS DE ANCIANOS U ORGANIZACIONES SINDICALES O FRATERNALES Y EN LOS PROPIOS DOMICILIOS DE LOS PACIENTES.; así como también podrá ejecutar las actividades: VENTA AL POR MAYOR DE PRODUCTOS FARMACÉUTICOS, INCLUSO VETERINARIOS.VENTA AL POR MAYOR DE EQUIPO MÉDICO Y EQUIPO DE LABORATORIO.VENTA AL POR MENOR DE PRODUCTOS FARMACÉUTICOS EN ESTABLECIMIENTOS ESPECIALIZADOS.ACTIVIDADES DE ATENCIÓN DE LA SALUD HUMANA REALIZADAS POR ENFERMEROS, ENFERMERAS Y AUXILIARES DE ENFERMERÍA, QUE NO SE LLEVAN A CABO EN HOSPITALES NI ENTRAÑAN LA PARTICIPACIÓN DE MÉDICOS NI DE ODONTÓLOGOS.ACTIVIDADES DE ATENCIÓN DE LA SALUD HUMANA REALIZADAS POR PERSONAL PARAMÉDICO ESPECIALIZADO QUE NO SE LLEVAN A CABO EN HOSPITALES NI ENTRAÑAN LA PARTICIPACIÓN DE MÉDICOS NI DE ODONTÓLOGOS.ACTIVIDADES DE ATENCIÓN DE LA SALUD HUMANA REALIZADAS POR PERSONAL ESPECIALIZADO EN OPTOMETRÍA Y OFTALMOLOGÍA QUE NO SE LLEVAN A CABO EN HOSPITALES NI ENTRAÑAN LA PARTICIPACIÓN DE MÉDICOS NI DE ODONTÓLOGOS.ACTIVIDADES DE PERSONAL PARAMÉDICO DE ODONTOLOGÍA,  COMO TERAPEUTAS DENTALES, ENFERMEROS ESCOLARES CON CONOCIMIENTOS DE ODONTOLOGÍA E HIGIENISTAS DENTALES, QUE PUEDEN ATENDER A PACIENTES SIN LA PRESENCIA DEL ODONTÓLOGO PERO SON SUPERVISADOS PERIÓDICAMENTE POR ÉSTE.ACTIVIDADES DE LABORATORIOS DE RADIOLOGÍA (RAYOS X) Y OTROS CENTROS DE DIAGNÓSTICO POR IMAGEN.ACTIVIDADES DE LABORATORIOS CLÍNICOS DE ANÁLISIS DE SANGRE, ORINA, ETCÉTERA.CONSULTA Y TRATAMIENTO POR MÉDICOS GENERALES Y ESPECIALISTAS. ESTAS ACTIVIDADES PUEDEN REALIZARSE EN CONSULTORIOS PRIVADOS, EN CONSULTORIOS COLECTIVOS, EN CLÍNICAS AMBULATORIAS, EN CLÍNICAS ANEXAS A EMPRESAS, ESCUELAS, RESIDENCIAS DE ANCIANOS U ORGANIZACIONES SINDICALES O FRATERNALES Y EN LOS PROPIOS DOMICILIOS DE LOS PACIENTES.","CIIU actividad nivel 2:":"Q86","Descripción:":"ACTIVIDADES DE ATENCIÓN ODONTOLÓGICA DE CARÁCTER GENERAL O ESPECIALIZADO, POR EJEMPLO, ODONTOLOGÍA, ENDODONCIA Y ODONTOLOGÍA PEDIÁTRICA; ESTOMATOLOGÍA; ORTODONCIA. ESTAS ACTIVIDADES PUEDEN REALIZARSE EN CONSULTORIOS PRIVADOS, EN CONSULTORIOS COLECTIVOS, EN CLÍNICAS AMBULATORIAS, EN CLÍNICAS ANEXAS A EMPRESAS, ESCUELAS, RESIDENCIAS DE ANCIANOS U ORGANIZACIONES SINDICALES O FRATERNALES Y EN LOS PROPIOS DOMICILIOS DE LOS PACIENTES.","CIIU operación principal:":"Q8620.02","Capital suscrito:":"800.00","Capital autorizado:":"1,600.00","Valor nominal acciones:":"1.0000"}